<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Comarca de Noroteo</title>
<style type="text/css">
<!--
body {
	background-color: #990099;
}
-->
</style></head>

<body>
<p align="center"><strong><em><H1 align="center">COMARCA DE NOROTEO</H1> 
</em></strong></p>
<div align="center"><img src="Noroteo.png" width="876" height="599" />
</div>
<p align="center"><em>NOROTEO O KITAKAMI ES UNA COMARCA SITUADA EN UN TERRITORIO DESCONOCIDO  EN EL ORIENTE, M&Aacute;S ALL&Aacute; DE LA <a href="Regiones de Pokemon.html">REGIÓN</a> DE PALDEA. SE ENCUENTRA DISPONIBLE COMO  PARTE DE LA PRIMERA PARTE DEL PASE DE EXPANSI&Oacute;N DE POK&Eacute;MON ESCARLATA Y POK&Eacute;MON  P&Uacute;RPURA: LA M&Aacute;SCARA TURQUESA.</em></p>
<p align="center"><br />
  <em>LA COMARCA DE NOROTEO ES UNA TIERRA DE LLANURAS TRANQUILAS, FAMOSA POR  SUS PINTORESCOS PARAJES AGR&Iacute;COLAS Y SUS CAMPOS DE ARROZ Y HUERTOS DE MANZANOS.  LOS HABITANTES DE LA COMARCA SE CONCENTRAN EN VILLA VERSUI, UN POBLADO A LOS  PIES DEL MONTE OGRO, UNA GRAN MONTA&Ntilde;A QUE APARENTA TENER UNA CARA MONSTRUOSA.</em></p>
<p align="center"><br />
  <em>LA COMARCA TIENE UN FUERTE CAR&Aacute;CTER RURAL, PERO NO EST&Aacute; FALTA DE  MISTERIOS. EL FOLCLORE DE NOROTEO EST&Aacute; &Iacute;NTIMAMENTE RELACIONADO CON LOS  COMPATRONES, LOS POK&Eacute;MON H&Eacute;ROES LOCALES, QUIENES SEG&Uacute;N LA LEYENDA EN EL PASADO  SALVARON LA LOCALIDAD DE UN TEMIBLE OGRO. POR ESTA RAZ&Oacute;N, ANUALMENTE SE CELEBRA  UN FESTIVAL DE VARIOS D&Iacute;AS PARA HOMENAJEARLOS. LA HISTORIA DE LA COMARCA EST&Aacute;  NARRADA EN TRES CARTELES REPARTIDOS POR LA REGI&Oacute;N.</em></p>
<p align="center"><br />
  <em>EN NOROTEO SE HA DETECTADO LA MISMA ENERG&Iacute;A QUE SE MANIFIESTA DURANTE  LA TERACRISTALIZACI&Oacute;N EN PALDEA, ATRAYENDO LA ATENCI&Oacute;N DE INVESTIGADORES  EXPERTOS EN EL FEN&Oacute;MENO.</em></p>
<p>&nbsp; </p>
</body>

</html>
