<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Creación del universo Pokemon</title>
</head>

<body>
<center><p><h1>CREACI&Oacute;N DEL UNIVERSO POKEMON </h1></p></center>
<center><h2>NACIMIENTO DE ARCEUS</h2></center>

   <center> <img src="Arceus.png" Width="500" /></center>
   
<center><p><h3>Cuenta una leyenda que un huevo habit&oacute; en la nada y al  eclosionar &eacute;ste, naci&oacute; Arceus, considerado el <a href="Pokemon.html">Pokémon</a> creador o Pok&eacute;mon alfa;  con sus 1.000 brazos dio forma al mundo y cre&oacute; al resto de los Pok&eacute;mon.</h3>
</p></center>

<center><p><h2>Dialga, Palkia, Giratina, Kyogre, Groudon, <a href="Pokemon legendarios.html">Rayquaza</a>,  Xerneas, Yveltal, Zygarde, Azelf, Mesprit y Uxie<br />
</h2>
</center>
<center><h3>Arceus posteriormente dio origen al Tr&iacute;o Celestial (Dialga,  Palkia y Giratina) para que le ayuden en la creaci&oacute;n del Universo. Con el  nacimiento de Dialga, Amo del Tiempo, el tiempo comenz&oacute; a fluir con cada latido  de su coraz&oacute;n. Palkia, Amo del Espacio, ayud&oacute; en la expansi&oacute;n del Universo y en  la estabilidad del mismo. Giratina, Se&ntilde;or de la Antimateria, su poder era  demasiado peligroso, por lo tanto se vio obligado a crear su propio mundo, el  Mundo Distorsi&oacute;n, para evitar da&ntilde;ar a todos con su poder.</p>
<p>Con el mundo creado, pero a&uacute;n inhabitable, nacieron Kyogre,  Groudon y Rayquaza quienes crearon los oc&eacute;anos (r&iacute;os, lagos y dem&aacute;s fuentes de  agua), la tierra (continentes, islas y dem&aacute;s masas de tierra firme) y el cielo  (viento, nubes y cambios de climas) respectivamente. Dado que el mundo es  limitado, pronto se llen&oacute; por oc&eacute;anos y tierra, y al no quedar m&aacute;s espacio,  Groudon y Kyogre (En sus formas Primigenias) se pelearon por conquistar el  planeta. Como estos dos Pok&eacute;mon eran muy fuertes, y pod&iacute;an llegar a destruir el  planeta, Rayquaza, el m&aacute;s poderoso de los tres y due&ntilde;o de los cielos, decidi&oacute;  solucionar el conflicto &eacute;l mismo, bajando desde la capa de ozono desde donde  nadie sab&iacute;a de su existencia y venciendolos a ambos en un combate que  provocar&iacute;a que &eacute;stos perdieran sus formas Primitivas, estos se fueron a  descansar en un largo sue&ntilde;o, uno al interior de las monta&ntilde;as y otro al fondo  del oc&eacute;ano (actualmente ambos se encuentran despiertos pero ya no pelean por  expandir sus territorios).</p>
<p>Una vez el mundo asent&oacute; sus bases gracias a estos Pok&eacute;mon,  naci&oacute; Xerneas, que se encarg&oacute; de crear la vida. De ah&iacute; naci&oacute; la naturaleza y  comenzaron a existir los primeros seres vivos. Fue entonces cuando Yveltal  lleg&oacute; al mundo para generar la muerte, y para balancear la vida y la muerte  naci&oacute; Zygarde, encargado de mantener en balance la naturaleza y as&iacute; comenzar el  ciclo de la vida. </p>
<p>M&aacute;s tarde para hacer m&aacute;s habitable al mundo cre&oacute; a tres  seres vivos, que &eacute;stos ser&iacute;an Azelf, Mesprit, Uxie, que har&iacute;an surgir los  sentimientos en el mundo. Con la voluntad, las emociones y la sabidur&iacute;a se  crear&iacute;an m&aacute;s tarde los humanos, que con estos sentimientos adquirir&iacute;an un poco  m&aacute;s de inteligencia para vivir en paz y armon&iacute;a con los Pok&eacute;mon.</h3></p></center>
<p><h3>&nbsp;</h3>
<center><table width="1000" border="1">
  <tr>
    <td colspan="2"><center><h2>Regirock, Regice, Registeel, Regigigas, <a href="Pokemon singulares.html">Mew</a>, Manaphy,  Phione, Shaymin y Celebi</h2>
    </center></td>
  </tr>
  <tr>
    <td><img src="Regigigas.png" height="239" /></td>
    <td><h3>Luego de un tiempo se cuenta que nacio Regigigas y se dice que creo a los  titanes legendarios de roca, hielo y acero a partir de arcilla, hielo especial  de monta&ntilde;a y magma endurecido. Regigigas arrastro los continentes, tirando  de ellos con su gran poder para despu&eacute;s descansar (generalmente en un templo), de  tal manera que s&oacute;lo se despertar&aacute;n cuando los tres titanes legendarios,  Regirock, Registeel y Regice est&eacute;n frente a &eacute;l y lo  &quot;invoquen&quot;, en caso de que el mundo est&eacute; en peligro.
      </p>
      <p>Posteriormente nacer&iacute;a el Pok&eacute;mon Desconocido Mew, el cual  pose&iacute;a el ADN de la mayor&iacute;a de los Pok&eacute;mon Existentes, el cual viv&iacute;a como una  poblaci&oacute;n de millones de individuos.</p>
      <p>Posteriormente en el fr&iacute;o fondo marino naci&oacute; Manaphy, que  nad&oacute; grandes distancias para regresar a su lugar de origen (el Templo del mar)  donde cuida de los oc&eacute;anos (ya que Kyogre se encuentra dormido), y a sus  Pok&eacute;mon habitantes, aunque en ese tiempo eran muy pocos, pues s&oacute;lo hab&iacute;a  Omanyte, Omastar, Kabuto, Kabutops, Lileep, Cradily, Relicanth, Tirtouga,  Carracosta y algunos Magikarp y Gyarados gigantes. Como era una tarea muy  extenuante, Kyogre le permiti&oacute; a Manaphy procrear muchos Phione para que lo  ayudaran en esta labor (actualmente Kyogre y la gente del mar cuidan a Manaphy  y su templo). Si este Pok&eacute;mon llegara a morir autom&aacute;ticamente aparecer&iacute;a un  huevo en el fondo del mar donde nacer&iacute;a otro Manaphy para volver a cumplir con  su ciclo.</p>
    <p>En tierra firme nacieron varios Shaymin quienes se  encargar&iacute;an de purificar el medio ambiente usando fogonazo que consiste en  disolver las toxinas del aire para transformar tierra yerma en campos de  flores. M&aacute;s tarde nacieron otros Pok&eacute;mon con habilidades similares; los Celebi,  nacidos de los &aacute;rboles, con el don de poder viajar en el tiempo, conocidos como  los guardianes del bosque. Mientras ellos vivan podr&aacute;n hacer crecer los &aacute;rboles  y las plantas, lo que permitir&iacute;a que varios Pok&eacute;mon antiguos abandonaran los  oc&eacute;anos y colonizaran la tierra, dando paso a nuevos Pok&eacute;mon y evoluciones como  Aerodactyl, Anorith, Armaldo, Cranidos, Rampardos, Shieldon, Bastiodon, Archen,  Archeops, Tyrunt, Tyrantrum, Amaura y Aurorus. As&iacute; pasaron millones de a&ntilde;os y  junto con los Pok&eacute;mon evolucionaron los humanos, con quienes convivieron y  habitaron con ellos.</p></h3></td>
  </tr>
</table></center>
<p>&nbsp;</p>
</p>
<p><h3>&nbsp;</h3>
<center><table width="1000" border="1">
  <tr>
    <td colspan="2"><center><h2>Ho-Oh, Lugia, Entei, Suicune, Raikou, Articuno, Zapdos y  Moltres</h2></center></td>
  </tr>
  <tr>
    <td><img src="Ho-Oh.png" width="413" height="314" /></td>
    <td><p><h3>Cuenta la leyenda que este Pok&eacute;mon (Ho-Oh) vuela por el  cielo con sus magn&iacute;ficas alas.<br />
      M&aacute;s tarde, en donde actualmente es la regi&oacute;n Johto nacieron  Lugia y Ho-Oh, que son la representaci&oacute;n de la vida del Sol y la Luna en la  Tierra. Cuando los humanos se establecieron en pueblos y ciudades crearon dos  torres para ellos, Ho-Oh habitaba en la Torre Campana/Hojalata, y Lugia en la  Torre Lat&oacute;n hasta que un d&iacute;a una gran tormenta azot&oacute; la ciudad provocando un  incendio. Y esto provoc&oacute; la destrucci&oacute;n casi total de la torre, la cual a  partir de ese hecho se la conoci&oacute; como la Torre Quemada. All&iacute; tres inocentes  Pok&eacute;mon quedaron atrapados entre las llamas, y murieron. Ho-Oh al ver esto us&oacute;  sus poderes para revivirlos d&aacute;ndoles nuevas identidades. Desde ese momento  fueron conocidos como los tres perros legendarios: Raikou, Entei y Suicune.</p>
    <p>Debido a este incidente, Ho-Oh cort&oacute; todo lazo de amistad  con los humanos, y s&oacute;lo regresar&aacute; con los humanos el d&iacute;a en que humanos y  Pok&eacute;mon vivan en paz y armon&iacute;a. En cambio, Lugia decidi&oacute; irse a vivir en las  Islas Remolino debido a que por el tama&ntilde;o y poder de sus grandes alas, pudiera  causar una devastaci&oacute;n indeseable. Nacieron las tres Aves Clim&aacute;ticas: Articuno  el ave del fr&iacute;o, Zapdos el ave de las tormentas y Moltres el ave del calor,  cada ave escogi&oacute; una isla en el Archipi&eacute;lago Naranja para habitarla. Pero al  poco tiempo, las aves quienes al conocer su gran poder se tuvieron envidia  mutuamente, comenzaron a pelearse por el control de las tres islas, creando un  cambio brusco en el clima mundial. Lugia, enfurecido, decidi&oacute; calmar a las aves  con su canto y dej&oacute; a los humanos un instrumento musical con el que pudiesen  invocarle para detener la lucha de las tres aves, en caso de necesitarlo en el  futuro.</h3></p></td>
  </tr>
</table></center>
<p>&nbsp;</p>
</p>
<p>&nbsp;</p>
<center><p><h2>Reposo final de Arceus</h2></p></center>
<center><h3><p>La leyenda contin&uacute;a, y cuenta que una vez creados los  Pok&eacute;mon y sus mundos, Arceus se traslad&oacute; a su propia dimensi&oacute;n, donde descansa  para recuperar el poder perdido por la creaci&oacute;n, aunque puede ser invocado en  un lugar llamado Sala del Origen, en lo m&aacute;s alto de unas ruinas del Monte  Corona, y s&oacute;lo saldr&iacute;a cuando el universo corriese grave peligro. En el pasado este  despierta de su reposo para salvar a la Tierra de un gran meteorito que se  acerca a gran velocidad para impactarla, al hacer esto se debilita porque  pierde muchas de sus tablas, pero Damos le ayuda a encontrarlas otorgandole en  agradecimiento la esfera de la vida, despu&eacute;s vuelve de nuevo a su dimensi&oacute;n a  descansar.</p></h3></center>
  </p></p>
<h3><center><p>A Arceus le gusta descansar en soledad, aislado de toda  forma de vida, de espacio y de tiempo. Tambi&eacute;n se dice que Arceus entiende todo  tipo de idioma Pok&eacute;mon y adem&aacute;s el lenguaje humano (por medio de telepat&iacute;a).  Otras leyendas hablan sobre un misterioso objeto llamado flauta azur. Cuentan  que tiene el poder de invocar unas escaleras de cristal hacia la Sala del  Origen (donde se encuentra Arceus), seguramente hecha por alguna antiqu&iacute;sima civilizaci&oacute;n  que ya conoc&iacute;a la existencia de Arceus.</p></center>
<p>&nbsp;</p>
<center>
<p>Esto tambi&eacute;n podr&iacute;a ser al contrario, ya que el Tr&iacute;o drag&oacute;n  (Dialga, Palkia y Giratina) parece ser creado tambi&eacute;n por Arceus, as&iacute; que Mew  no podr&iacute;a tener sus genes, a menos que fuera su hijo, pero tambi&eacute;n se puede dar  el caso que Mew no sea el hijo de Arceus si no por el contrario, su padre, esto  explicar&iacute;a porque Mew es el &quot;antecesor de todos los pok&eacute;mon&quot; y que  tenga el ADN de todos, ya que el huevo de donde naci&oacute; Arceus pudo haber sido  puesto por Mew, y como su hijo, Arceus tiene todo el ADN de Mew y los Pok&eacute;mon  creados por Arceus tendr&iacute;an dicho ADN por consiguiente. Cabe decir que esto es  algo te&oacute;rico y que todav&iacute;a no existe una realidad confirmada de cu&aacute;l fue  primero.  </p></center>
<center>
  <p>Otra opini&oacute;n, es el hecho de que siendo Arceus el creador  Pok&eacute;mon, de la misma manera que la teor&iacute;a creacionista humana, Mew ser&iacute;a  creaci&oacute;n magistral de Arceus, siendo el reflejo de su poder de  &quot;transformaci&oacute;n&quot; al poder aprender todos los poderes de los Pok&eacute;mon y  entonces bajo esta idea, Mew ser&iacute;a el antecesor de todos los Pok&eacute;mon excepto de  su creador, ya que la creaci&oacute;n no puede superar al creador, pero si imitarlo  (transformaci&oacute;n-aprendizaje). De esta manera, la controversia podr&iacute;a ser  resuelta. Despu&eacute;s de estas dudas, se crey&oacute; que Mew s&oacute;lo existe para vigilar el  universo en el lugar de Arceus mientras &eacute;ste reposa.</p></center>
<center><p>Adem&aacute;s, la leyenda de Arceus tambi&eacute;n guarda cierto parecido  con el G&eacute;nesis del antiguo testamento de la Biblia, donde se pueden leer  claramente &quot;ciertas&quot; coincidencias, y posee gran parecido con las  historias del Olimpo griego, as&iacute; como de la mitolog&iacute;a japonesa, la cual tambi&eacute;n  incluye un &quot;dios creador&quot; nacido de un huevo que se encontraba en  medio del caos, puesto que no hab&iacute;a universo a&uacute;n.</p></center>
<center><p>Desde otro punto de vista se pueden entender estas  contradicciones si se tiene en cuenta el factor de las &quot;creencias  humanas&quot;, pero para el mundo Pok&eacute;mon; como pasa en nuestro mundo; por  ejemplo, por mucho tiempo se pens&oacute; que la tierra estaba sobre dos tortugas,  luego que era plana y luego que era redonda, hasta que por fin sabemos que es  una esfera achatada por los polos, as&iacute; podr&iacute;amos explicar que en cada &aacute;rea del  mundo Pok&eacute;mon se tiene una idea distinta de qu&eacute; hace cada Pok&eacute;mon, o de d&oacute;nde  vinieron, incluso las leyendas que le rodean pueden ser diferentes porque no se  han comprobado en el mismo mundo Pok&eacute;mon, como era el caso de los huevos  Pok&eacute;mon.</p></center>
<center><p>Las religiones de nuestro mundo por ejemplo, explican la  creaci&oacute;n del universo de diferentes maneras, as&iacute; es probable que en el mundo  Pok&eacute;mon suceda tambi&eacute;n.</p></center>
<center><p>Seg&uacute;n lo dicho por Helio la vida se origin&oacute; en el monte  Corona, eso corroborar&iacute;a la leyenda de Arceus, pero cabe destacar que todo esto  s&oacute;lo son puras leyendas y mitos, nunca se logr&oacute; demostrar nada, as&iacute; que puede  variar de un lugar a otro, pudiendo ser todo esto mentira y que cada Pok&eacute;mon  legendario tiene una creaci&oacute;n distinta independiente del otro. Adem&aacute;s seg&uacute;n  Cintia el mundo fue creado por Arceus en el Estrado Mistr&iacute;o, en las Ruinas de  Sinjoh.</p>
<p>Cabe pensar que son leyendas de civilizaciones muy antiguas  que conoc&iacute;an a Arceus y a los Pok&eacute;mon legendarios.</center></h3>
</p>
<p>&nbsp;</p>
</body>

</html>
