<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Dinamax</title>
<style type="text/css">
<!--
body {
	background-color: #CC3333;
}
.Estilo1 {font-family: "Courier New", Courier, monospace}
-->
</style></head>

<body>
<center><p><h1 class="Estilo1">Dinamax</p></h1></center>

<center><p><br>
    <img src="Dinamax Pokemon.jpg" width="691" height="556" />

<h3 class="Estilo1">Dinamax es una mec&aacute;nica introducida en la octava generaci&oacute;n,  en los videojuegos Pok&eacute;mon Espada y Pok&eacute;mon Escudo. Consiste en un fen&oacute;meno que  hace que los Pok&eacute;mon adquieran un tama&ntilde;o gigantesco y tengan la capacidad de  usar movimientos Dinamax. A los Pok&eacute;mon dinamaxizados se les conoce como  Maxi-Pok&eacute;mon.</h3>
  <p><h2 class="Estilo1">Descripci&oacute;n</h2>
  <span class="Estilo1"><br />
  <h3>
  En ciertos lugares de la regi&oacute;n de <a href="Regiones de Pokemon.html">Galar</a>, durante los  combates Pok&eacute;mon, los entrenadores pueden dinamaxizar a sus Pok&eacute;mon mediante  una mu&ntilde;equera Dinamax, pero solo pueden hacerlo una vez por combate y el efecto  termina despu&eacute;s de tres turnos o cuando el Pok&eacute;mon es cambiado por otro  Pok&eacute;mon. En las incursiones Dinamax el Pok&eacute;mon salvaje conserva el estado  durante todo el combate. El fen&oacute;meno Dinamax solo se activa en zonas  determinadas de la regi&oacute;n de Galar cercanas a un nodo energ&eacute;tico, como por  ejemplo, en los estadios donde se libran combates de gimnasio, combates en  l&iacute;nea o los nidos del &Aacute;rea Silvestre, durante las incursiones Dinamax.
  </p>
  <p class="Estilo1">El icono usado para dinamaxizar Pok&eacute;mon solo aparece en  combates en los que Pok&eacute;mon pueden experimentar el fen&oacute;meno Dinamax.</p>
  <p class="Estilo1">La textura y tama&ntilde;o de la Pok&eacute; Ball del Pok&eacute;mon cambian  cuando se activa el Dinamax. Cuando se activa este fen&oacute;meno en un Pok&eacute;mon,  primero el Pok&eacute;mon regresa a su Pok&eacute; Ball; segundo, la textura y el tama&ntilde;o de  la Pok&eacute; Ball cambian, haci&eacute;ndose hasta cuatro veces m&aacute;s grande; y tercero,  cuando el entrenador vuelve a lanzar la Pok&eacute; Ball, sale el Pok&eacute;mon en su estado  Maxi-Pok&eacute;mon. Los Pok&eacute;mon en este estado presentan una corona de nubes girando  sobre su cabeza.<br />
    El fen&oacute;meno Dinamax es investigado por la profesora  Magnolia.</p>
  </p>
  <p class="Estilo1"><h2 class="Estilo1">Efectos</h2>
  <p><img src="G-Max_Cinderace.png" width="500" height="600" /></p>
  <h3><p class="Estilo1">El fen&oacute;meno Dinamax causa que el Pok&eacute;mon se haga mucho m&aacute;s  grande. Esto incrementa sus PS, dejando el resto de estad&iacute;sticas iguales. La  cantidad de PS que aumentan dependen del nivel Dinamax de cada Pok&eacute;mon. Adem&aacute;s,  todos sus movimientos cambian, sustituy&eacute;ndose por movimientos Dinamax. Estos  tienen efectos secundarios como invocar distintos climas, campos o aumentar o  disminuir caracter&iacute;sticas.</p>
  <p class="Estilo1">Zacian, Zamazenta y Eternatus, o Pok&eacute;mon transformados en  ellos, no pueden dinamaxizarse.</p></h3>
  <p class="Estilo1">&nbsp;</p>
  <p class="Estilo1"><h2 class="Estilo1">Nivel Dinamax</h2></p>
  <p><img src="charizard.jpg" width="597" height="478" /><br />
  </p>
<h3><p class="Estilo1">El nivel Dinamax de un Pok&eacute;mon indica cu&aacute;nto aumentan sus PS  al dinamaxizarse o gigamaxizarse. Este nivel puede aumentarse mediante el uso  de caramelos Dinamax, aunque alguno de los Pok&eacute;mon que se obtienen en  incursiones Dinamax poseen este nivel aumentado. El aumento de PS a cada nivel  Dinamax es el siguiente, oscilando entre 1,5 veces y 2 veces los PS originales  entre los niveles 0 y 10:</p>
  <p class="Estilo1">&nbsp;</p></h3>
  <p class="Estilo1"><h2 class="Estilo1">Factor Gigamax</h2>
  <p><img src="Factor gigamax.jpg" width="760" height="436" /></p>
  </p>
  <p><br />
<h3><span class="Estilo1">El factor Gigamax es una caracter&iacute;stica especial que poseen  algunos Pok&eacute;mon, que cambia el aspecto del Pok&eacute;mon durante el fen&oacute;meno Dinamax.  Este fen&oacute;meno es exclusivo de ciertas especies Pok&eacute;mon, y solo ciertos Pok&eacute;mon  dentro de una misma especie poseen dicha caracter&iacute;stica. Por ejemplo, todos los  Corviknight pueden dinamaxizarse, pero solo ciertos Corviknight pueden poseer  este factor Gigamax. La capacidad de un Pok&eacute;mon de tener el factor Gigamax se  determina al ser capturado. Algunos de los Pok&eacute;mon capturados en incursiones  Dinamax son Pok&eacute;mon que poseen este factor, pero son raros de encontrar.
  </p>
  </span>
  <p class="Estilo1">Un Pok&eacute;mon se sabe que tiene el factor Gigamax porque en la  pantalla de datos, junto a su nombre, aparece un icono distintivo que lo  identifica:</p>
  <p class="Estilo1">La energ&iacute;a Gigamax tambi&eacute;n les permite a los Pok&eacute;mon en esta  forma transformar los movimientos de categor&iacute;a que no sean de estado y de un  tipo espec&iacute;fico en movimientos Gigamax, que cuentan con efectos adicionales  &uacute;nicos.</p>
  <p class="Estilo1">A partir de La isla de la armadura, si un Pok&eacute;mon se toma la  Maxisopa, si el Pok&eacute;mon puede gigamaxizar, ese Pok&eacute;mon ser&aacute; capaz de adquirir o  perder el factor Gigamax.</p>
</h3>
</body>
</html>
