<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Mega-evoluciones</title>
<style type="text/css">
<!--
body {
	background-color: #0099FF;
}
.Estilo1 {font-family: "Courier New", Courier, monospace}
-->
</style></head>

<body>
<center><p class="Estilo1">
<H1 class="Estilo1">Mega-evoluciones</H1><p class="Estilo1"><br />
  <img src="megaevolucion.png" width="876" height="599" />

<H3 class="Estilo1">La megaevoluci&oacute;n es una mec&aacute;nica introducida en la sexta  generaci&oacute;n en la regi&oacute;n de <a href="Regiones de Pokemon.html">Kalos</a>. Consiste en hacer que ciertos Pok&eacute;mon adquieran una forma m&aacute;s  poderosa, aunque solo pueden hacerlo durante los combates y los concursos  Pok&eacute;mon, ya que el Pok&eacute;mon regresa a su forma original al terminar el mismo (a  excepci&oacute;n del ultravuelo en el que solo pueden megaevolucionar Latias y Latios).  Los Pok&eacute;mon pueden megaevolucionar gracias a las megapiedras (a excepci&oacute;n de  Rayquaza, que megaevoluciona al conocer ascenso draco). Algunos Pok&eacute;mon incluso  adquieren o pierden un tipo elemental y/o cambian de habilidad.BUn Pok&eacute;mon puede megaevolucionar y atacar en un mismo turno.  Para ello se debe usar una opci&oacute;n que aparece debajo de los movimientos, por lo  que no ser&aacute; obligatorio megaevolucionar en todos los combates. La megaevoluci&oacute;n  se indicar&aacute; con el icono de la piedra activadora  junto al nombre. Al  megaevolucionar a un Pok&eacute;mon, no se podr&aacute; utilizar la megaevoluci&oacute;n con otro  Pok&eacute;mon en el mismo combate, aunque el primero caiga debilitado. Tampoco es  posible en combates dobles o triples a menos que sea junto a otros jugadores en  equipo.Los Pok&eacute;mon, al megaevolucionar, adquieren 100 puntos de  caracter&iacute;sticas distribuidos de forma &uacute;nica en cada megaevoluci&oacute;n, aunque  ning&uacute;n Pok&eacute;mon gana PS. Aun as&iacute;, hay Pok&eacute;mon que pierden caracter&iacute;sticas, como  Mega-Ampharos, que pierde velocidad.La l&iacute;der de gimnasio Corelia es quien se encarga de  explicarle la megaevoluci&oacute;n al jugador en Pok&eacute;mon X y Pok&eacute;mon Y.</p></H3>
  <H3 class="Estilo1">&nbsp;  </H3>
  <p class="Estilo1"><h2 class="Estilo1">Historia</h2></p>
  <span class="Estilo1"><img src="mega-rayquaza.jpg" width="780" height="419" />  </span>
  <p class="Estilo1">&nbsp;</p>
  <h3 class="Estilo1">El primer vestigio de la megaevoluci&oacute;n se dio hace 3.000  a&ntilde;os, cuando nacieron las megapiedras. Cabe la posibilidad de que, en sus  inicios, estas piedras no fueran m&aacute;s que piedras evolutivas, como la piedra  fuego, la piedra agua, etc., que fueron irradiadas por la luz que dispar&oacute; el  &quot;arma definitiva&quot;, una luz que no fue sino la energ&iacute;a del Pok&eacute;mon  legendario Xerneas/Yveltal1. Es por esto que existen varias megapiedras de cada  clase2.</p>
  <p>El primer Pok&eacute;mon en megaevolucionar fue un Lucario, cuyo  entrenador era un antepasado de Cornelio (&eacute;l es su descendiente directo). Para  que una megaevoluci&oacute;n sea posible, adem&aacute;s de una megapiedra, se necesita una  piedra activadora, que debe llevar el entrenador (por ejemplo, en un mega-aro o  la megapulsera). La piedra activadora permite transformar en ondas energ&eacute;ticas  los sentimientos del entrenador hacia sus Pok&eacute;mon. Su funcionamiento es  parecido al del reloj solar de Ciudad Fluxus, que transforma los rayos solares  en una extra&ntilde;a forma de luz.</p>
  <p>En Pok&eacute;mon Rub&iacute; Omega y Pok&eacute;mon Zafiro Alfa al pelear contra  una entrenadora guay en la ruta 126 te dir&aacute; que la megaevoluci&oacute;n se origin&oacute; en  Hoenn y que es la mejor regi&oacute;n para descubrir los secretos de la megaevoluci&oacute;n.  De hecho, en Hoenn se descubre que en realidad fue Rayquaza el primer Pok&eacute;mon  en megaevolucionar, sin necesidad de ninguna megapiedra. Seg&uacute;n las leyendas del  Clan Meteoro, un meteorito cay&oacute; en lo que en un futuro ser&iacute;a Arrec&iacute;polis y la  energ&iacute;a del meteorito (trat&aacute;ndose en realidad de una piedra activadora  gigantesca) combinadas con las oraciones de auxilio de los habitantes de Hoenn  por detener la lucha de Kyogre y Groudon Primigenios hicieron megaevolucionar a  Rayquaza para poder detener la batalla.</p></h3>
  
    <H2 class="Estilo1">&nbsp;</H2>
    <H2 class="Estilo1">Megapiedras</H2>
    <H2 class="Estilo1"><img src="megapiedras.png" width="388" height="244" /></H2>
    <h3><p class="Estilo1"><br />
    Para que un Pok&eacute;mon megaevolucione, este necesita llevar su  respectiva megapiedra, como lo es la Lucarita en el caso de Lucario. Adem&aacute;s, el  entrenador debe portar la piedra activadora (te la entrega Corelia en la cima  de la Torre Maestra, despu&eacute;s de haberle ganado en un combate en el gimnasio de  Ciudad Yantra). Cabe mencionar que algunas megapiedras se encuentran equipadas  en Pok&eacute;mon que se reparten por evento o en Pok&eacute;mon que te encuentres en el  camino, como el Lucario que se te une en la Torre Maestra, el Torchic de evento  con impulso o el Ralts que te intercambia Dianta.</p>
    <p class="Estilo1">En Pok&eacute;mon X y Pok&eacute;mon Y la mayor&iacute;a se pueden encontrar entre  las 20:00 y las 21:00 horas (el tiempo dicho se basa en el reloj interno de la  consola, por lo cual se puede configurar para beneficio propio) en distintos  puntos de Kalos, &uacute;nicamente despu&eacute;s de pasarte la liga y haber mejorado el  mega-aro.</p>
    <p class="Estilo1">En el caso de la venusaurita, blastoisita o charizardita  X3/charizardita Y4, el profesor Cipr&eacute;s nos entregar&aacute; una de ellas, seg&uacute;n  elijamos a Bulbasaur, Squirtle o Charmander respectivamente. Las otras dos las  podremos comprar m&aacute;s tarde en la Boutique de las Piedras en Ciudad Luminalia,  aunque los precios pueden variar seg&uacute;n el estilo que tengas en la ciudad.</p>
  </H3>
  <H3>&nbsp;</H3>
</center>
</body>
</html>
