<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Pokemon singulares</title>
</head>

<body>
<p>
<center>
<h1>Singulares</h1>
  <p>&nbsp;</p>
  <p align="center"><img src="Pok&eacute;mon singulares.png" width="876" height="599" /></p>
  <p>&nbsp;</p>
  <h2>Descripci&oacute;n<br />
  </h2>
    <h3>
    La denominaci&oacute;n de Pok&eacute;mon singular es usada para llamar a  aquellos Pok&eacute;mon cuya obtenci&oacute;n es posible, en principio, &uacute;nicamente por medio  de eventos. No es necesaria su obtenci&oacute;n para completar la Pok&eacute;dex Nacional (a  excepci&oacute;n de Deoxys) y no pueden ser intercambiados mediante la GTS. El uso de  estos Pok&eacute;mon no se permite en recintos de combate, en competiciones online ni  en campeonatos de videojuegos.</p>
  <p>Es tanta la rareza de este tipo de Pok&eacute;mon que en el Mundo  Pok&eacute;mon se ha cuestionado su existencia y se tiene una vaga referencia de la  biolog&iacute;a de ellos, pues este grupo de Pok&eacute;mon pertenecen a la mitología Pok&eacute;mon  y han ayudado con el <a href="Creación del universo Pokemon.html">origen</a> de objetos fundamentales en la vida como el ADN, el  metal, entre otras. Incluso se ha dicho que algunos de estos Pok&eacute;mon son dioses  como en el caso de Arceus.</p>
  <p>Durante el desarrollo de los videojuegos principales, no es  muy frecuente que se le d&eacute; relevancia a este tipo de Pok&eacute;mon en la historia y  en ciertas ocasiones se dan vagas referencias de ellos, pues son revelados en  los eventos tiempo despu&eacute;s de la salida de los videojuegos que los  introdujeron. Muchos de estos eventos se deben principalmente a las pel&iacute;culas  de Pok&eacute;mon o para promocionar la mercanc&iacute;a de los juegos.</p>
  <p><h2>Caracter&iacute;sticas y similitudes</h2><p><br />
   <h3> Ning&uacute;n Pok&eacute;mon singular tiene g&eacute;nero.<br />
    Algunos de ellos pertenecen a un mito o leyenda Pok&eacute;mon.<br />
    No es necesario la obtenci&oacute;n de estos Pok&eacute;mon para completar  la Pok&eacute;dex, a excepci&oacute;n de Deoxys en Pok&eacute;mon Rub&iacute; Omega y Pok&eacute;mon Zafiro Alfa.<br />
    A excepci&oacute;n de Phione, Arceus, Keldeo y Meltan, el total de  las estad&iacute;sticas base de cada uno de estos Pok&eacute;mon es igual a 600 en su forma  original.<br />
    No pueden ser intercambiados mediante la GTS debido a la  cinta con la que son repartidos. El uso de estos Pok&eacute;mon no se permite en  recintos de combate, en competiciones online ni en campeonatos de videojuegos.<br />
    El &uacute;nico Pok&eacute;mon singular que puede evolucionar es Meltan.<br />
    Particularmente, Phione es la &uacute;nica cr&iacute;a singular y nace de  un huevo al criar de Manaphy (si cria con un Ditto, ya que Manaphy no tiene  g&eacute;nero)<br />
    La gran mayor&iacute;a de Pok&eacute;mon singulares se consiguen mediante  eventos de duraci&oacute;n limitada. Los &uacute;nicos que aparecen como Pok&eacute;mon salvajes, o  pueden conseguirse mediante m&eacute;todos de duraci&oacute;n indefinida, son:<br />
    <a href="Creaci&oacute;n del universo Pokemon.html">Mew</a> en Pok&eacute;mon Diamante Brillante y Pok&eacute;mon Perla Reluciente  si se tienen datos de guardado de Pok&eacute;mon: Let's Go Pikachu o Pok&eacute;mon: Let's Go  Eevee.<br />
    Celebi en la versi&oacute;n de la consola virtual de Nintendo 3DS  de Pok&eacute;mon Cristal.<br />
    Jirachi en Pok&eacute;mon Diamante Brillante y Pok&eacute;mon Perla  Reluciente si se tienen datos de guardado de Pok&eacute;mon Espada o Pok&eacute;mon Escudo.<br />
    Deoxys en Pok&eacute;mon Rub&iacute; Omega y Pok&eacute;mon Zafiro Alfa.<br />
    Phione en Leyendas Pok&eacute;mon: Arceus.<br />
    Manaphy en Leyendas Pok&eacute;mon: Arceus.<br />
    Darkrai en Leyendas Pok&eacute;mon: Arceus si se tienen datos de  guardado de Pok&eacute;mon Diamante Brillante o Pok&eacute;mon Perla Reluciente.<br />
    Shaymin en Leyendas Pok&eacute;mon: Arceus si se tienen datos de  guardado de Pok&eacute;mon Espada o Pok&eacute;mon Escudo.<br />
    Arceus en Leyendas Pok&eacute;mon: Arceus, y en Pok&eacute;mon Diamante  Brillante y Pok&eacute;mon Perla Reluciente si se tienen datos de guardado de Leyendas  Pok&eacute;mon: Arceus de una partida en la que se hayan completado todas las  encomiendas del juego.<br />
    Keldeo en el DLC de Las nieves de la corona de Pok&eacute;mon  Espada y Pok&eacute;mon Escudo.<br />
    Magearna en Pok&eacute;mon Sol y Pok&eacute;mon Luna y Pok&eacute;mon Ultrasol y  Pok&eacute;mon Ultraluna se obtiene su forma normal escaneando un c&oacute;digo QR, y en  Pok&eacute;mon HOME se obtiene su color vetusto como regalo tras completar la Pok&eacute;dex  Nacional.<br />
    Meltan en Pok&eacute;mon GO.<br />
    Melmetal en Pok&eacute;mon GO, y en Pok&eacute;mon HOME se obtiene con  factor Gigamax como regalo tras transferir 1 Pok&eacute;mon desde Pok&eacute;mon GO.</p>
  <p><br />
    Controversia en su clasificaci&oacute;n</p>
  <p><br />
    Existe una controversia respecto a si los Pok&eacute;mon singulares  son un grupo de Pok&eacute;mon aut&oacute;nomo o si se encuentran dentro del grupo de Pok&eacute;mon  legendarios, ya que la programaci&oacute;n de los videojuegos los clasifica de forma  distinta a como lo hacen los medios de The Pok&eacute;mon Company International (TPCi).</p>
  <p>Seg&uacute;n los medios de TPCi</p>
  <p><br />
    Desde la primera generaci&oacute;n, los medios oficiales japoneses  regulados por The Pok&eacute;mon Company International (TPCi) consideran a los Pok&eacute;mon  singulares como un grupo aparte al de los Pok&eacute;mon legendarios. Tras la salida  de los primeros juegos de la quinta generaci&oacute;n, Pok&eacute;mon Negro y Pok&eacute;mon Blanco,  el t&eacute;rmino Pok&eacute;mon singular comienza a ser empleado en los diferentes medios  oficiales de todo el mundo como un grupo de Pok&eacute;mon diferentes a los Pok&eacute;mon  legendarios.</p>
  <p>Durante el evento del festival de Pok&eacute;mon legendarios, la  p&aacute;gina web oficial de Pok&eacute;mon cre&oacute; un dominio durante un a&ntilde;o para festejar el  evento dedicado a los Pok&eacute;mon legendarios. En dicha p&aacute;gina web y evento, los  Pok&eacute;mon singulares no hac&iacute;an aparici&oacute;n y no eran mencionados en ninguna  ocasi&oacute;n, por lo que eran considerados diferentes a los Pok&eacute;mon legendarios.</p>
  <p>Sin embargo, la p&aacute;gina web de Leyendas Pok&eacute;mon: Arceus  muestra en la secci&oacute;n de Pok&eacute;mon una subsecci&oacute;n donde dice &quot;Pok&eacute;mon  legendarios&quot;, y donde solo muestran a Arceus, siendo este un Pok&eacute;mon  singular. Por lo que se puede entender que s&iacute; relacionan a Pok&eacute;mon singulares  con legendarios, o quiz&aacute;s solo a Arceus.</p></h3>
<p><h2>Seg&uacute;n el c&oacute;digo de los videojuegos<br />
  </h2>
<h3>De acuerdo con el c&oacute;digo de programaci&oacute;n de Pok&eacute;mon Sol,  Luna, Ultrasol y Ultraluna, a los Pok&eacute;mon singulares se los ubica, junto a los  Pok&eacute;mon legendarios normalmente prohibidos en los torneos, dentro del grupo con  la etiqueta Legend. En la RotomDex poseen un fondo amarillo y en el Banco de  Pok&eacute;mon el fondo de su recuadro es brillante.</p></h3>
</center>
</body>
</html>
