<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Pokemon legendarios</title>
</head>

<body>
<p>
<center><h1>Legendarios</h1></center>
<p><br />
  <center>
    <img src="Pokemon-legendarios.jpg" width="1024" height="576" />
  </center>
<h3> Un Pok&eacute;mon legendario es una criatura especial, rara y  destacable por su poder &uacute;nico y excepcional, en comparaci&oacute;n con el resto de los  Pok&eacute;mon. Generalmente los Pok&eacute;mon legendarios forman parte de una leyenda o  <a href="Creaci&oacute;n del universo Pokemon.html">mito</a> Pok&eacute;mon y suelen destacar por la dificultad que conlleva su obtenci&oacute;n  debido a que son muy raros de encontrar.<br />
</h3>
<center><h2> Clasificaci&oacute;n</h2></p></center>
 <h3>Seg&uacute;n la programaci&oacute;n de los videojuegos, los Pok&eacute;mon  legendarios se pueden dividir en dos diferentes grupos seg&uacute;n la naturaleza de  los mismos:</h3>
<h3><p>Pok&eacute;mon sublegendarios es un t&eacute;rmino solamente incluido en  el c&oacute;digo del videojuego para regulaciones de combates y, por tanto, no es un  nombre oficial. Estos Pok&eacute;mon no tienen ninguna clase de restricci&oacute;n para su  uso y se permiten en recintos de combate como el &Aacute;rbol de Combate o el Frente  Batalla as&iacute; como en competiciones online y los campeonatos de videojuegos. En  la Pok&eacute;dex de Alola estos Pok&eacute;mon se marcan con un fondo de color verde.
  </p>
</h3>
<h3>Pok&eacute;mon legendarios como tal, tambi&eacute;n conocidos en algunos  contextos como Pok&eacute;mon restringidos son el principal grupo de Pok&eacute;mon  legendarios. Generalmente suelen ser las mascotas de las versiones de distintos  videojuegos, aunque tambi&eacute;n se incluyen algunos otros. El uso de estos Pok&eacute;mon  no se permite en recintos de combate, aunque en ciertos formatos de competiciones  online y de campeonatos de videojuegos se permite, pero limitando su n&uacute;mero a  un m&aacute;ximo de uno o dos por equipo. Sus caracter&iacute;sticas totales son, en general,  superiores a las de Pok&eacute;mon sublegendarios.</h3>
   <h3>Los Pok&eacute;mon singulares es una denominaci&oacute;n existente desde  la quinta generaci&oacute;n. Antes de la quinta generaci&oacute;n, todos los Pok&eacute;mon  singulares se consideraban simplemente legendarios. Entre la quinta y la octava  generaci&oacute;n pasaron a ser un grupo dentro de los Pok&eacute;mon legendarios, es decir,  eran legendarios y singulares a la vez. Sin embargo, desde la novena generaci&oacute;n  est&aacute;n programados como un grupo aparte. Son Pok&eacute;mon tan raros que habitualmente  solo es posible su obtenci&oacute;n por medio de eventos. No es necesaria su obtenci&oacute;n  para completar la Pok&eacute;dex Nacional y no pueden ser intercambiados mediante la  GTS. El uso de estos Pok&eacute;mon no se permite en recintos de combate, en  competiciones online ni en campeonatos de videojuegos. Excepcionalmente alguno  de ellos puede ser capturado sin necesidad de eventos, como Deoxys en Pok&eacute;mon  Rub&iacute; Omega y Pok&eacute;mon Zafiro Alfa o Keldeo en el DLC de Las nieves de la corona  de Pok&eacute;mon Espada y Pok&eacute;mon Escudo; o ser entregados por tener datos de  guardado de otros videojuegos, como Mew y Jirachi en Pok&eacute;mon Diamante Brillante  y Pok&eacute;mon Perla Reluciente o Darkrai y Shaymin en Leyendas Pok&eacute;mon: Arceus.</p></h3>
 <p>&nbsp;</p>
 <center>
 <p>&nbsp;</p>
 <p><h2>Controversia en la  clasificaci&oacute;n</h2> </p>
 <p><br />
<h3>Antes de Pok&eacute;mon Escarlata y Pok&eacute;mon P&uacute;rpura, exist&iacute;a cierta  controversia en la clasificaci&oacute;n de los Pok&eacute;mon singulares y de Ultraentes a la  hora de categorizarlos dentro del grupo de Pok&eacute;mon legendarios, ya que la  programaci&oacute;n de los videojuegos de la s&eacute;ptima y la octava generaci&oacute;n los  clasifica de forma distinta a como lo hacen los medios de The Pok&eacute;mon Company  International (TPCi). Sin embargo, con la llegada de la novena generaci&oacute;n, los  Ultraentes dejan de estar en la categor&iacute;a de sublegendarios en el c&oacute;digo de los  videojuegos. Adem&aacute;s, tambi&eacute;n en dicha generaci&oacute;n los Pok&eacute;mon singulares fueron  cambiados a otra categor&iacute;a separada de los Pok&eacute;mon legendarios.</h3></p>
 <p><h2>Seg&uacute;n los medios de  TPCi</h2></p>
 <p><br />
<h3> Los medios oficiales regulados por The Pok&eacute;mon Company  International y externos a los videojuegos (como la web oficial de Pok&eacute;mon o  las cuentas de Pok&eacute;mon en redes sociales) sit&uacute;an a los Ultraentes fuera del  grupo de Pok&eacute;mon legendarios. Por ejemplo, en uno de los cuestionarios de la  p&aacute;gina web del festival de Pok&eacute;mon legendarios celebrado en el 2018, se dec&iacute;a que  Pheromosa no era un Pok&eacute;mon legendario. Estos medios oficiales son algo m&aacute;s  ambiguos a la hora de determinar la posici&oacute;n de los Pok&eacute;mon singulares, ya que  en ocasiones se los incluye entre los Pok&eacute;mon legendarios y otras veces en un  grupo completamente separado, aunque lo m&aacute;s frecuente suele ser situarlos  aparte.</h3></p>
 <p><h2>Caracter&iacute;sticas  generales</h2></p>
 <p><br />
<h3>Los Pok&eacute;mon legendarios se caracterizan, sobre todo, por su  enorme poder, ya que la mayor&iacute;a de ellos tienen unas caracter&iacute;sticas base  iguales o superiores a 570. Existen muy pocos miembros de cada especie  legendaria. En los videojuegos de Pok&eacute;mon suelen ser muy dif&iacute;ciles de capturar  debido a su bajo ratio de captura. Muchos Pok&eacute;mon legendarios pertenecen a la  mitolog&iacute;a y leyendas Pok&eacute;mon, siendo parte de la tradici&oacute;n oral de las personas  del mundo Pok&eacute;mon, convirti&eacute;ndolos en criaturas muy importantes que muchas  veces influyen en el folclore y tradiciones de los pueblos, villas y ciudades. Los  Pok&eacute;mon legendarios, como los Pok&eacute;mon beb&eacute;, no pueden criar. En su gran mayor&iacute;a  suelen no tener sexo a excepci&oacute;n de Latios, Latias, Heatran, Cresselia,  Tornadus, Thundurus, Landorus, Kubfu, Urshifu, y Enamorus. Por otra parte, con  la excepci&oacute;n de C&oacute;digo Cero, Cosmog, Cosmoem y Meltan, los Pok&eacute;mon legendarios  y singulares no pueden evolucionar. Varios son capaces de cambiar de forma,  megaevolucionar o sufrir una regresi&oacute;n primigenia. Muchos de los Pok&eacute;mon  legendarios suelen tener alg&uacute;n movimiento o habilidad exclusivos, como los  ataques geocontrol de Xerneas o furia candente de Moltres de Galar y las  habilidades latido oricalco de Koraidon o guardia espectro de Lunala. A partir de  la sexta generaci&oacute;n, todos los Pok&eacute;mon legendarios atrapados en los videojuegos  o procedentes de evento tienen al menos 3 de sus 6 IVs al m&aacute;ximo (31). Este  detalle les impide tener bajo ning&uacute;n concepto un poder oculto de tipo lucha,  debido a la forma en el que este se calcula.</h3></p>
</body>
</html>
