<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de hisui</title><style type="text/css">
<!--
body {
	background-color: #FFCC99;
}
-->
</style></head>

<body>
<p><strong><em>
<H1 align="center">REGION DE HISUI</H1></em></strong>
<p align="center"><img src="Hisui.png" width="876" height="599" /></p>
<p align="center"><em>HISUI ES EL NOMBRE QUE RECIB&Iacute;A LA <a href="Regiones de Pokemon.html">REGI&Oacute;N</a> DE SINNOH EN LA &Eacute;POCA EN LA  QUE LOS PRIMEROS ASENTAMIENTOS DE HUMANOS TUVIERON LUGAR. EN ELLA SE DESARROLLA  LEYENDAS POK&Eacute;MON: ARCEUS.</em><br />
    <em>HISUI ES UNA REGI&Oacute;N LLENA DE NATURALEZA VIRGEN SALVO POR DIVERSAS  RUINAS DE ORIGEN HUMANO COMO LAS RUINAS SOSIEGO, EL TEMPLO PUNTANEVA O LAS  DEDICADAS A LOS POK&Eacute;MON CONOCIDOS COMO &quot;GRAN SINNOH&quot;. EN SU CENTRO SE  ENCUENTRA EL MONTE CORONA Y, A SU ALREDEDOR, VARIOS ECOSISTEMAS DIFERENTES.</em></p>
<p align="center"><br />
  <em>LAS RUINAS PRESENTES EN HISUI APARENTEMENTE PERTENECEN A UNA ANTIGUA  CIVILIZACI&Oacute;N CONOCIDA COMO PUEBLO CELESTIAL, DESCRITA EN LOS POEMAS ANTIGUOS.  SU MARCHA DEJ&Oacute; A LOS POK&Eacute;MON COMO &Uacute;NICOS HABITANTES DE LA REGI&Oacute;N HASTA LA  LLEGADA DE UN GRUPO DE GENTE QUE SE DIVIDIR&Iacute;AN EN DOS CLANES EN CONFLICTO POR  SUS CREENCIAS: EL CLAN DIAMANTE Y EL CLAN PERLA. CON LA LLEGADA DE LOS  EXPLORADORES DEL EQUIPO GALAXIA, LA REGI&Oacute;N COMENZ&Oacute; A CRECER CON LA FUNDACI&Oacute;N DE  VILLA JUBILEO AL OESTE DE LA REGI&Oacute;N, PREDECESORA DE LA ACTUAL CIUDAD JUBILEO.</em></p>
<p align="center"><br />
  <em>CON EL TIEMPO, TRAS LOS EVENTOS DE LEYENDAS POK&Eacute;MON: ARCEUS, LA REGI&Oacute;N  DE HISUI PASAR&Iacute;A A LLAMARSE SINNOH EN HONOR AL NOMBRE POR EL QUE SE DABAN A  CONOCER ANTA&Ntilde;O A DIALGA, PALKIA Y ARCEUS.</em></p>
<p>&nbsp;</p>
</body>
</html>
