<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Documento sin t&iacute;tulo</title>
<style type="text/css">
<!--
body {
	background-color: #99FFFF;
}
-->
</style></head>

<body>
<p align="center">
<H1 align="center"><strong><em>REGION DE  KANTO</em></strong></H1>
<p align="center"><img src="Kanto.png" width="794" height="541" /></p>
<p align="center"><em>KANTO ES UNA <a href="Regiones de Pokemon.html">REGIÓN</a> DEL MUNDO POK&Eacute;MON SITUADA AL ESTE DE JOHTO Y AL SUR  DE SINNOH. SU PAISAJE EST&Aacute; INSPIRADO EN LA ZONA DE JAP&Oacute;N DEL MISMO NOMBRE, LA  REGI&Oacute;N DE KANT&#332;.</em><br />
    <em>KANTO PERTENECE AL MISMO CONTINENTE QUE JOHTO. EL LAZO QUE UNE AMBAS  REGIONES VIENE DADO POR LAS CATARATAS TOHJO, SI BIEN TAMBI&Eacute;N EST&Aacute; LA RUTA 27,  QUE SIRVE DE CRUCE CON LA CUEVA PLATEADA INTEGRADA EN JOHTO, PERO SEPARADA DE  LOS DEM&Aacute;S LUGARES. UNA DE LAS FORMAS M&Aacute;S R&Aacute;PIDAS DE VIAJAR DE UNA REGI&Oacute;N A OTRA  ES TOMANDO EL MAGNETOTR&Eacute;N, UN TREN DE ALTA VELOCIDAD QUE REALIZA EL TRAYECTO  CIUDAD AZAFR&Aacute;N-CIUDAD TRIGAL. ADEM&Aacute;S DEL BARCO QUE HACE EL TRAYECTO CIUDAD  OLIVO-CIUDAD CARM&Iacute;N, AUNQUE SOLO SALGA DE CIUDAD OLIVO LOS LUNES Y VIERNES,  PERO DE CIUDAD CARM&Iacute;N LOS MI&Eacute;RCOLES Y DOMINGOS.</em></p>
<p align="center"><br />
  <em>LA GRAN MAYOR&Iacute;A DE LAS CIUDADES TIENE NOMBRES DE COLORES: CIUDAD VERDE,  CIUDAD CELESTE, CIUDAD CARM&Iacute;N, ETC., SIENDO LA M&Aacute;S IMPORTANTE POR EXCELENCIA  CIUDAD AZAFR&Aacute;N, PUES EN ELLA SE ENCUENTRA LA SEDE DEL CENTRO EMPRESARIAL M&Aacute;S  IMPORTANTE DE LA REGI&Oacute;N, SILPH S.A.</em></p>
<p align="center"><br />
  <em>KANTO ES UNA DE LAS REGIONES CON MENOS CUEVAS Y MONTA&Ntilde;AS, ENTRE ELLAS  DESTACA LA CUEVA DIGLETT POR SUS CARACTER&Iacute;STICAS. ESTA CUEVA SE COMPONE  &Uacute;NICAMENTE DE UN PISO FORMADO POR UN LARGU&Iacute;SIMO T&Uacute;NEL, EL CUAL DEBE SU NOMBRE A  LOS CONSTRUCTORES, DIGLETT Y DUGTRIO. OTRA CUEVA IMPORTANTE DE KANTO ES EL  T&Uacute;NEL ROCA, QUE EMPIEZA EN EL NORTE DE LA RUTA 10 Y TERMINA EN EL SUR DE LA  MISMA; DURANTE SU TRAYECTO CRUZA SUBTERR&Aacute;NEAMENTE LA CENTRAL DE ENERG&Iacute;A DE  KANTO Y UN R&Iacute;O. ATRAVESAR EL T&Uacute;NEL ES LA &Uacute;NICA FORMA DE LLEGAR DESDE LA RUTA 10  A PUEBLO LAVANDA. EL MONTE MOON ES OTRA DE LAS CUEVAS DE KANTO Y ES FAMOSA POR  UNO DE SUS HABITANTES, CLEFAIRY Y SU RELACI&Oacute;N CON LAS PIEDRAS LUNARES, DE LAS  QUE DEBE SU NOMBRE MOON, EN INGL&Eacute;S LUNA. CONECTA LA RUTA 3 Y LA RUTA 4. LA  &Uacute;LTIMA CUEVA DESTACABLE DE KANTO ES LA CUEVA CELESTE, QUE ES LA M&Aacute;S COMPLEJA Y  GRANDE DE TODAS. ES UNA CUEVA DE TRES PISOS, DISPUESTOS EN FORMA DE LABERINTO Y  EN CUYAS PROFUNDIDADES VIVE EL LEGENDARIO MEWTWO.</em></p>
<p align="center"><br />
  <em>ADEM&Aacute;S, KANTO CUENTA CON OTRAS DOS CONEXIONES INTRARREGIONALES, QUE SI  BIEN NO PUEDEN CONSIDERARSE CUEVAS COMO LA CUEVA DIGLETT SON TAMBI&Eacute;N  SUBTERR&Aacute;NEAS. AMBAS GALER&Iacute;AS UNEN LAS RUTAS 5 Y 6 Y LAS 7 Y 8. SU ASPECTO NO ES  M&Aacute;S QUE UN T&Uacute;NEL, RECTO EN CASI TODOS SUS TRAMOS. TANTO LA ENTRADA COMO SALIDA  SON UN PEQUE&Ntilde;O EDIFICIO CON UNAS ESCALERAS QUE DAN ACCESO AL MISMO.</em></p>
<p align="center"><br />
  <em>KANTO CUENTA CON VARIAS ISLAS AL SUR: ISLA CANELA, DONDE SE ENCUENTRA  UN GRAN VOLC&Aacute;N COMO SE VIO EN EL ANIME Y COMO M&Aacute;S TARDE SE PUDO COMPROBAR EN  LOS JUEGOS DE LA SEGUNDA GENERACI&Oacute;N DEBIDO A SU ERUPCI&Oacute;N, LA CUAL DESTRUY&Oacute; LA  ISLA CASI POR COMPLETO. EL RESTO DE ISLAS SE ENCUENTRAN AL ESTE DE LA ANTERIOR,  SON LAS ISLAS ESPUMA, HOGAR DEL LEGENDARIO ARTICUNO, CAUSANTE DE LAS  CONDICIONES F&Iacute;SICAS DE LA CUEVA, LA CUAL EST&Aacute; CUBIERTA DE HIELO. POR &Uacute;LTIMO,  OTRO GRAN CONJUNTO DE ISLAS SITUADAS AL SUR DE KANTO LO COMPONEN LAS LLAMADAS  ARCHI7; QUE, AUNQUE POR SU NOMBRE SE PODR&Iacute;A PENSAR QUE SON SIETE ISLAS, EN REALIDAD  SON NUEVE.</em><br />
  <em>LA CANTIDAD DE AGUA QUE RODEA KANTO ES CONSIDERABLE. EL &Uacute;NICO PUERTO DE  LA REGI&Oacute;N SE ENCUENTRA EN CIUDAD CARM&Iacute;N; ES EL PUERTO CARM&Iacute;N, DEL QUE PARTEN  ALGUNOS BARCOS COMO EL S.S. ANNE, UN GRAN TRANSATL&Aacute;NTICO EN EL QUE VIAJAN  ENTRENADORES DE TODO EL MUNDO. OTROS SON EL S.S. AQUA QUE REALIZA VIAJES ENTRE  KANTO Y JOHTO O EL SURCAMAR VELOCE, QUE REALIZA VIAJES A ARCHI7.</em></p>
<p align="center"><br />
  <em>DE KANTO TAMBI&Eacute;N CABE DESTACAR LA POCA ACCI&Oacute;N DEL HOMBRE, DEBIDO A SU  GRAN VEGETACI&Oacute;N QUE RODEA CASI TODAS LAS CIUDADES Y A LA CONSERVACI&Oacute;N DEL  BOSQUE VERDE, LA GRAN EXTENSI&Oacute;N ARB&Oacute;REA QUE SE ENCUENTRA AL OESTE DE LA REGI&Oacute;N.  S&Oacute;LO SE PODR&Iacute;A MENCIONAR COMO ARTIFICIAL LA RUTA 12, QUE HA SIDO CONSTRUIDA  COMPLETAMENTE, ALGO POCO COM&Uacute;N EN EL MUNDO POK&Eacute;MON DONDE LAS RUTAS SUELEN SER  CAMINOS ABRUPTOS Y CON MUCHA VEGETACI&Oacute;N, HOGARES PROPIOS DE POK&Eacute;MON SALVAJES.  ESTA RUTA SE CONSTRUY&Oacute; SEGURAMENTE PARA FACILITAR LA COMUNICACI&Oacute;N ENTRE CIUDAD  CARM&Iacute;N Y PUEBLO LAVANDA CON EL SUR DE LA REGI&Oacute;N, CIUDAD FUCSIA. LA RUTA  CONSISTE EN VARIOS PUENTES PEQUE&Ntilde;OS. HASTA LA CONSTRUCCI&Oacute;N DE ESTA RUTA EL  &Uacute;NICO CAMINO ALTERNATIVO ERA EL CAMINO DE BICIS, TAMBI&Eacute;N ARTIFICIAL, QUE SALE  DE CIUDAD AZULONA HASTA CIUDAD FUCSIA, SUPONIENDO QUE ESTE FUESE CONSTRUIDO  ANTES QUE LA RUTA 12.</em></p>
<p>&nbsp;</p>
</body>
</html>
