<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Johto</title>
<style type="text/css">
<!--
.Estilo1 {font-family: "Courier New", Courier, monospace}
.Estilo2 {font-family: "Courier New", Courier, monospace; font-weight: bold; }
body {
	background-color: #6699FF;
}
-->
</style>
</head>

<body>
<h1>
  <p align="center" class="Estilo2"><strong><em>REGION DE JOHTO  </em></strong></p>
</h1>
<p align="center" class="Estilo1"><img src="Johto.png" width="838" height="496" /></p>
<p align="center"><em>JOHTO ES UNA <a href="Regiones de Pokemon.html">REGIÓN</a> DEL MUNDO POK&Eacute;MON SITUADA AL OESTE DE KANTO. SU  PAISAJE EST&Aacute; INSPIRADO EN LA ZONA DE JAP&Oacute;N LLAMADA REGI&Oacute;N DE KINKI Y EL OESTE  DE LA REGI&Oacute;N DE T&#332;KAI.</em><br />
    <em>JOHTO Y KANTO FORMAN UNA SOLA GRAN MASA DE TIERRA, UN CONTINENTE, EN  CUYO CENTRO, Y DIVIDIENDO AMBAS REGIONES, SE ENCUENTRA LA MESETA A&Ntilde;IL, LA LIGA  POK&Eacute;MON, JUNTO CON EL MONTE PLATEADO Y LAS CATARATAS TOHJO. COMPARTE LA MISMA  LIGA POK&Eacute;MON CON KANTO, SOLO QUE CON OTROS MIEMBROS DEL ALTO MANDO Y UN NUEVO  CAMPE&Oacute;N.</em></p>
<p align="center"><br />
  <em>EL LAZO QUE UNE AMBAS REGIONES VIENE DADO POR LAS CATARATAS TOHJO, SI  BIEN TAMBI&Eacute;N EST&Aacute; LA RUTA 27, QUE SIRVE DE CRUCE CON LA CUEVA PLATEADA,  INTEGRADA EN JOHTO, PERO SEPARADA DE LOS DEM&Aacute;S LUGARES. EN LO QUE A MEDIOS DE  TRANSPORTE RESPECTA, JOHTO Y KANTO EST&Aacute;N UNIDOS POR EL MAGNETOTR&Eacute;N MEDIANTE  TIERRA Y POR EL S.S. AQUA POR V&Iacute;A MARINA.</em><br />
  <em>LOS NOMBRES DE LAS CIUDADES SON NOMBRES DE PLANTAS O EST&Aacute;N RELACIONADOS  CON ELLAS.</em></p>
<p align="center"><br />
  <em>F&Iacute;SICAMENTE ES MUY PARECIDO A KANTO: ES UNA REGI&Oacute;N CASI LLANA CON UNA  MESETA AL ESTE Y UN SISTEMA MONTA&Ntilde;OSO AL NORESTE EN EL CUAL LA CIMA M&Aacute;S ALTA ES  EL MONTE PLATEADO. EN EL CENTRO DE LA REGI&Oacute;N SE ENCUENTRA LA CUEVA OSCURA, LA  CUAL TIENE ENTRADAS Y SALIDAS EN DIFERENTES RUTAS (RUTA 31, RUTA 45 Y RUTA 46).  AL SUR EST&Aacute; LA CUEVA UNI&Oacute;N, QUE COMUNICA CIUDAD MALVA CON PUEBLO AZALEA.  TAMBI&Eacute;N EST&Aacute; EL MONTE MORTERO EN LA RUTA 42.</em></p>
<p align="center"><br />
  <em>JOHTO CUENTA CON EDIFICIOS BASTANTE ANTIGUOS COMO LAS TORRES DE CIUDAD  IRIS Y LA TORRE BELLSPROUT, PERO TAMBI&Eacute;N HAY EDIFICIOS MODERNOS COMO LOS DE  CIUDAD TRIGAL.</em><br />
  <em>UNA DIFERENCIA NOTABLE CON KANTO ES QUE JOHTO POSEE MUCHO M&Aacute;S CAMPO Y  ZONAS RURALES, ADEM&Aacute;S DE QUE GRAN PARTE DE SUS CIUDADES SON POBLADOS RURALES  (EN LOS VIDEOJUEGOS CONCRETAMENTE). DE HECHO, CIUDAD TRIGAL Y CIUDAD OLIVO SON  UNA DE LAS POCAS &Aacute;REAS INDUSTRIALIZADAS O DE CIERTO MODERNISMO.</em></p>
<h3><p align="center" class="Estilo2"><strong><br />
  </strong></p>
</h3>
</p>
<p class="Estilo1">&nbsp;</p>
<p class="Estilo1">&nbsp;</p>
</body>
</html>
