<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Galar</title>
<style type="text/css">
<!--
body {
	background-color: #999999;
}
-->
</style></head>

<body>
<p><strong><em>
<h1 align="center">REGION DE GALAR</h1></em></strong>
<p align="center"><img src="Galar.png" width="876" height="599" /></p>
<p>&nbsp;</p>
<p align="center"><em>GALAR ES LA <a href="Regiones de Pokemon.html">REGIÓN</a> EN LA QUE TIENE LUGAR LA HISTORIA DE LOS VIDEOJUEGOS  POK&Eacute;MON ESPADA Y POK&Eacute;MON ESCUDO. SE BASA EN REINO UNIDO</em><br />
    <em>LA REGI&Oacute;N DE GALAR PRESENTA PAISAJES MUY DIVERSOS, CON ZONAS RURALES,  MODERNAS CIUDADES, BOSQUES FRONDOSOS Y ESCARPADAS MONTA&Ntilde;AS CUBIERTAS DE NIEVE.  HUMANOS Y POK&Eacute;MON VIVEN JUNTOS EN ESTA REGI&Oacute;N Y TRABAJAN CODO CON CODO PARA  DESARROLLAR SU INDUSTRIA.</em></p>
<p align="center"><br />
  <em>EN GALAR SE OBSERVAN CIUDADES GRANDES CON PROMINENTE ARQUITECTURA  CL&Aacute;SICA DE LADRILLOS, ENTRE OTROS ESTILOS, AS&Iacute; COMO UNA ENORME CIUDAD M&Aacute;S  MODERNA EN LA ZONA NORTE DE LA REGI&Oacute;N, SOBRE UNAS MONTA&Ntilde;AS NEVADAS. LA ZONA  SURE&Ntilde;A DE GALAR ES M&Aacute;S RURAL, PUES ABUNDAN GRANDES LLANURAS CON BELLAS FLORES,  T&Uacute;MULOS CON GEOGLIFOS BLANCOS, GRANDES Y HERMOSOS VALLES VERDES, Y EXTENSOS  CAMPOS DE TRIGO.</em></p>
<p align="center"><br />
  <em>MUCHAS DE LAS LOCALIZACIONES DE GALAR CUENTAN CON GIMNASIOS POK&Eacute;MON EN  LOS QUE SE CELEBRAN COMBATES POK&Eacute;MON, DADO QUE ESTA ES LA FORMA DE  ENTRETENIMIENTO M&Aacute;S POPULAR DE LA REGI&Oacute;N, CONVIRTI&Eacute;NDOSE EN UN ESPECT&Aacute;CULO QUE  ES NORMALMENTE TELEVISADO Y AL QUE ASISTE GRAN CANTIDAD DE P&Uacute;BLICO. COMO PRUEBA  DE ELLO, VARIAS EMPRESAS SE PUBLICITAN EN LOS GIMNASIOS DURANTE LOS COMBATES.  EL PRESIDENTE ROSE ES QUIEN GESTIONA LA LIGA POK&Eacute;MON Y TODO UN CONGLOMERADO DE  EMPRESAS RELACIONADAS.</em><br />
  <em>LAS EMPRESAS, COMERCIOS Y OTRAS INSTITUCIONES COMO LAS UNIVERSIDADES  TAMBI&Eacute;N SON IMPORTANTES EN ESTA REGI&Oacute;N, Y A MENUDO OFRECEN RECOMPENSAS A CAMBIO  DE COLABORAR CON ELLAS A TRAV&Eacute;S DE POK&Eacute; ENCARGOS.</em></p>
</body>

</html>
