<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Sinnoh</title><style type="text/css">
<!--
body {
	background-color: #FF9966;
}
-->
</style></head>

<body>
<p><strong><em>
<h1 align="center">REGION DE SINNOH</h1></em></strong>
<p align="center"><img src="Sinnoh.png" width="876" height="599" /></p>
<p align="center"><em>SINNOH ES UNA <a href="Regiones de Pokemon.html">REGIÓN</a> DEL MUNDO POK&Eacute;MON. EST&Aacute; UBICADA AL NORTE DE LAS  REGIONES DE KANTO, JOHTO Y HOENN. EN ELLA SE DESARROLLAN LOS VIDEOJUEGOS  POK&Eacute;MON DIAMANTE, POK&Eacute;MON PERLA Y POK&Eacute;MON PLATINO, LOS REMAKES POK&Eacute;MON DIAMANTE  BRILLANTE Y POK&Eacute;MON PERLA RELUCIENTE Y LEYENDAS POK&Eacute;MON: ARCEUS.</em><br />
    <em>ES IMPORTANTE MENCIONAR QUE ANTERIORMENTE ESTA REGI&Oacute;N ERA CONOCIDA COMO  HISUI.</em></p>
<p align="center"><br />
  <em>LA REGI&Oacute;N DE SINNOH PRESENTA UNA CANTIDAD DE CLIMAS MUY VARIADOS.  PREDOMINAN LOS FR&Iacute;OS, INCLUYENDO POR PRIMERA VEZ NIEVE EN EL MUNDO POK&Eacute;MON, EN  LA ZONA COLINDANTE A CIUDAD PUNTANEVA. LA REGI&Oacute;N ES MAYORMENTE TERRESTRE, CON  SOLO DOS RUTAS COMPLETAMENTE ACU&Aacute;TICAS. ADEM&Aacute;S, SE ENCUENTRAN LOS LAGOS: EL  LAGO VALOR, EL LAGO VERAZ, EL LAGO AGUDEZA Y LA FUENTE DESPEDIDA CADA UNO  RELACIONADO CON UNO DE LOS POK&Eacute;MON LEGENDARIOS DE LA REGI&Oacute;N. SINNOH ES UNA  REGI&Oacute;N CON UN GRAN N&Uacute;MERO DE ACCIDENTES GEOGR&Aacute;FICOS, COMO EL MONTE CORONA QUE  ATRAVIESA DE NORTE A SUR TODA LA REGI&Oacute;N, DIVIDI&Eacute;NDOLA EN DOS. LOS ENTORNOS DE  SON DIFERENTES EN CADA PARTE. POR EJEMPLO, EL COLOR Y FORMA DE LOS SHELLOS Y  GASTRODON QUE VIVEN EN LA ZONA OESTE DEL MONTE CORONA ES MUY DIFERENTE AL DE  UNO QUE VIVE EN LA ZONA ESTE, YA QUE SE HAN ADAPTADO DE DISTINTA MANERA.</em></p>
<p align="center"><br />
  <em>DESTACAN CIUDADES COMO CIUDAD PIRITA DONDE SE ENCUENTRA UNA MINA DE  CARB&Oacute;N MUY PROFUNDA O CIUDAD CANAL QUE EST&Aacute; DIVIDIDA POR UN R&Iacute;O. CABE DESTACAR,  A SU VEZ, LA PRESENCIA DE UN PANTANO EN CIUDAD PRADERA, EN EL CUAL SE ENCUENTRA  LA ZONA SAFARI DE LA REGI&Oacute;N.</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
