<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Kalos</title>
<style type="text/css">
<!--
.Estilo1 {font-family: "Courier New", Courier, monospace}
body {
	background-color: #AAAAAA;
}
-->
</style>
</head>

<body>
<H1 align="center"><strong><em>REGION DE  KALOS</em></strong></H1>
<H1 align="center"><img src="Kalos.png" width="876" height="599" /></H1>
<div align="center"><em>KALOS ES LA <a href="Regiones de Pokemon.html">REGIÓN</a> DEL MUNDO POK&Eacute;MON DONDE SE DESARROLLA LA TRAMA DE  LOS VIDEOJUEGOS POK&Eacute;MON X Y POK&Eacute;MON Y EN LA SEXTA GENERACI&Oacute;N. LA REGI&Oacute;N EST&Aacute;  BASADA EN FRANCIA Y CIUDAD LUMINALIA, EN PAR&Iacute;S, LO QUE SE APRECIA SOBRE TODO EN  LA TORRE PRISMA, MONUMENTO SEMEJANTE A LA TORRE EIFFEL. KALOS PRESENTA LA MAYOR  POBLACI&Oacute;N DE CUALQUIER REGI&Oacute;N, AS&Iacute; COMO LA VARIEDAD M&Aacute;S AMPLIA DE ESPECIES  POK&Eacute;MON, QUE PROCEDEN DE TODO EL MUNDO. </em>
</div>
<p align="center"><em>EN KALOS SE ORIGINARON LAS MEGAEVOLUCIONES, QUE PERMITEN A LOS POK&Eacute;MON,  CUANDO YA NO PUEDEN EVOLUCIONAR M&Aacute;S O NO POSEAN EVOLUCI&Oacute;N, ACCEDER A UNA FORMA  M&Aacute;S PODEROSA. EN CUANTO A LOS POK&Eacute;MON LEGENDARIOS, XERNEAS E YVELTAL GUARDAN  UNA PROFUNDA RELACI&Oacute;N CON EL TERRITORIO, QUE LA ORGANIZACI&Oacute;N CRIMINAL DE LA  REGI&Oacute;N, EL TEAM FLARE, TRATA DE EXPLOTAR.</em></p>
<p align="center"><br />
  <em>COMO YA SUCEDI&Oacute; CON TESELIA, LA NUMERACI&Oacute;N DE SUS RUTAS PARTE DEL  N&Uacute;MERO UNO, IGNORANDO LAS RUTAS PRESENTES EN OTRAS REGIONES. ESTO SE PUEDE  ATRIBUIR, EN EL UNIVERSO DE POK&Eacute;MON, A QUE LA REGI&Oacute;N SE ENCUENTRA A GRAN  DISTANCIA DE LAS DEM&Aacute;S.</em><br />
  <em>KALOS POSEE UNA APARIENCIA SEMEJANTE A UN HEX&Aacute;GONO Y QUE RECUERDA A  FRANCIA, DE HECHO ESTE PA&Iacute;S ES CONOCIDO POPULARMENTE ENTRE LOS FRANCESES COMO  EL HEX&Aacute;GONO (L'H&Eacute;XAGONE EN FRANC&Eacute;S). MUCHOS LUGARES DE LA REGI&Oacute;N REFLEJAN ESTA  INSPIRACI&Oacute;N EN EL PA&Iacute;S GALO: ADEM&Aacute;S DEL PARALELISMO ENTRE LUMINALIA Y PAR&Iacute;S Y  LA TORRE PRISMA Y LA TORRE EIFFEL, LA RUTA 7 SE RELACIONA CON EL VALLE DE  LOIRA, EL PALACIO C&Eacute;NIT CON EL PALACIO DE VERSALLES, EL CASTILLO CADUCO (EN  PUEBLO V&Aacute;NITAS) CON EL CASTILLO DE BLOIS, LA RUTA 10 CON LOS ALINEAMIENTOS DE  CARNAC, LA TORRE MAESTRA CON EL MONTE SAINT-MICHEL Y CIUDAD T&Eacute;MPERA CON LE  HAVRE. POR LO DEM&Aacute;S, KALOS EST&Aacute; RODEADA DE AGUA POR TODAS PARTES EXCEPTO POR EL  ESTE. EN EL CENTRO SE HALLA CIUDAD LUMINALIA, LA CIUDAD M&Aacute;S GRANDE DE LA  REGI&Oacute;N, UNA METR&Oacute;POLIS REPLETA DE VIDA Y CLIENTES QUE VISITAN SU INFINIDAD DE  TIENDAS. DESDE UNA IC&Oacute;NICA TORRE UBICADA EN EL CENTRO DE LA CIUDAD SE EXTIENDEN  NUMEROSAS CALLES.</em></p>
<p align="center"><br />
  <em>EN EL PLANO COMERCIAL, KALOS NO CUENTA CON UN CENTRO COMERCIAL COMO  OTRAS REGIONES. SIN EMBARGO, LA VARIEDAD DE TIENDAS DE LUMINALIA, QUE INCLUYE  LA BOUTIQUE POK&Eacute; BALL O BOUTIQUE DE LA PIEDRA COMPENSAN SU AUSENCIA. DEBIDO A  LA INTRODUCCI&Oacute;N DE LA PERSONALIZACI&Oacute;N DE LOS PERSONAJES, OPCI&Oacute;N QUE PERMITE  CAMBIAR EL ATUENDO DE LOS MISMOS, KALOS CUENTA CON BOUTIQUES REPARTIDAS POR SUS  CIUDADES Y PUEBLOS DONDE SE VENDE TODO TIPO DE PRENDAS. TODA CIUDAD Y PUEBLO  CUENTA CON UN CENTRO POK&Eacute;MON QUE INTEGRA UNA TIENDA EN SU INTERIOR, ADEM&Aacute;S DE  UN PROBADOR PARA CAMBIAR DE ROPA. ESTAS TIENDAS VENDEN LOS PRODUCTOS HABITUALES  (POCIONES, TIPOS B&Aacute;SICOS DE POK&Eacute; BALL, ETC.) Y, EN ALGUNOS CASOS, UN SEGUNDO  DEPENDIENTE OFERTA DIVERSAS M&Aacute;QUINAS T&Eacute;CNICAS. TAMBI&Eacute;N ES CARACTER&Iacute;STICO DE  KALOS LA GRAN PRESENCIA DEL SECTOR HOSTELERO (QUE PODR&Iacute;A SER UNA REFERENCIA A  LA FAMA DE LA GASTRONOM&Iacute;A FRANCESA), CON SUS CAFETER&Iacute;AS, RESTAURANTES Y CAF&Eacute;S.  TAMBI&Eacute;N RESULTA LLAMATIVA LA GRAN CANTIDAD DE HOTELES QUE HAY EN LA REGI&Oacute;N,  ALGO QUE NO SUCEDE EN OTRAS PARTES DEL MUNDO POK&Eacute;MON.</em></p>
<p align="center"><br />
  <em>ECON&Oacute;MICAMENTE HABLANDO, KALOS PRESENTA UNA ECONOM&Iacute;A BASTANTE FUERTE,  PESE A NO POSEER INDUSTRIAS DE NING&Uacute;N TIPO. SU RIQUEZA ES M&Aacute;S POR EL TURISMO, Y  ESO ES SUFICIENTE PARA SER MUY RICA. SE PUEDE VER EN QUE HAY GENTE RICA Y  ADINERADA, TANTO ES AS&Iacute; QUE KALOS ES LA &Uacute;NICA REGI&Oacute;N HASTA LA FECHA CON VARIOS  HOTELES, RESTAURANTES DE LUJO, BOUTIQUES Y LA OPCI&Oacute;N DE DAR PROPINA.</em></p>
</body>
</html>
