<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Alola</title>
<style type="text/css">
<!--
.Estilo1 {font-family: "Courier New", Courier, monospace}
body {
	background-color: #CC6600;
}
-->
</style>
</head>

<body>
<p><strong><em>
<H1 align="center">REGION DE ALOLA</H1>  </em></strong>
<p align="center"><img src="Alola.png" width="876" height="599" /> </p>
<p align="center"><em>ALOLA ES UNA <a href="Regiones de Pokemon.html">REGIÓN</a> DEL MUNDO POK&Eacute;MON. SE TRATA DE UN ARCHIPI&Eacute;LAGO  COMPUESTO POR CUATRO ISLAS NATURALES: MELEMELE, AKALA, ULA-ULA, Y PONI, CUENTA  ADEM&Aacute;S CON UNA ISLA ARTIFICIAL: EL PARA&Iacute;SO &AElig;THER. EN ESTA REGI&Oacute;N SE DESARROLLAN  LOS JUEGOS DE LA S&Eacute;PTIMA GENERACI&Oacute;N POK&Eacute;MON SOL, LUNA, ULTRASOL Y ULTRALUNA. LA  REGI&Oacute;N EST&Aacute; BASADA EN HAW&Aacute;I.</em><br />
    <em>ALOLA ES LA &Uacute;NICA REGI&Oacute;N DEL MUNDO POK&Eacute;MON QUE ES UN ARCHIPI&Eacute;LAGO QUE  SE DIVIDE EN CUATRO ISLAS PRINCIPALES. SE TRATA DE UNA DE LAS REGIONES QUE,  COMO POR EJEMPLO TESELIA, SE ENCUENTRAN M&Aacute;S ALEJADAS DEL RESTO. ALOLA EST&Aacute;  REPLETA DE EXUBERANTE VEGETACI&Oacute;N TROPICAL Y PLAYAS, ALGUNAS DE SUS ISLAS POSEEN  VOLCANES, GRANDES TERRENOS MONTA&Ntilde;OSOS, PUEBLOS Y CIUDADES EN LAS COSTAS. SU  CLIMA ES MUY C&Aacute;LIDO, EN GENERAL, EXCEPTO EN ALGUNAS ZONAS COMO EL MONTE  LANAKILA, LA MONTA&Ntilde;A M&Aacute;S ALTA DE LA REGI&Oacute;N EN LA QUE SUELE NEVAR. ES UNA DE LAS  REGIONES M&Aacute;S GRANDES A PESAR DE SER LA QUE MENOS RUTAS TIENE, ESTO SE DEBE A  QUE ALGUNAS DE SUS RUTAS, EN VEZ DE ESTAR NUMERADAS COMO EN OTRAS REGIONES,  CUENTAN CON NOMBRE PROPIO, COMO, POR EJEMPLO, EL PRADO DE PONI.</em></p>
<p align="center"><em>LA REGI&Oacute;N TIENE MONTONES DE ECOSISTEMAS LLENOS DE VEGETACI&Oacute;N Y POK&Eacute;MON  SALVAJES, Y EN MUCHOS DE ELLOS, SE APROVECHA PARA CELEBRAR ALGUNAS DE LAS  PRUEBAS DEL RECORRIDO INSULAR, COMO LA JUNGLA UMBR&Iacute;A. CADA ISLA DE LA REGI&Oacute;N  CUENTA CON EXTENSOS JARDINES O FLORES QUE SEGREGAN EL N&Eacute;CTAR T&Iacute;PICO DE LA ISLA,  DEL QUE SE ALIMENTAN LOS ORICORIO, CONSIGUIENDO CAMBIAR DE FORMA SEG&Uacute;N EL N&Eacute;CTAR  DEL QUE SE ALIMENTEN. Y ES QUE, UNO DE LOS PUNTOS QUE M&Aacute;S DESTACAN EN ALOLA ES  SIN DUDA SU VEGETACI&Oacute;N Y LUGARES POCO POBLADOS Y COMPLETAMENTE NATURALES, UN  BUEN EJEMPLO DE ESTO ES PONI, QUE CUENTA TAN SOLO CON UN ASENTAMIENTO, LA ALDEA  MARINA, EL RESTO ES TODO UN ECOSISTEMA LIBRE DE CIVILIZACI&Oacute;N E INVADIDO POR LA  NATURALEZA.</em></p>
<p align="center"><em>ES UNA DE LAS REGIONES CON MENOS CUEVAS, ENTRE ELLAS DESTACA EL T&Uacute;NEL  DIGLETT, QUE FUE FABRICADO DE FORMA NATURAL POR UNOS DIGLETT DE ALOLA, DE FORMA  MUY SIMILAR A COMO SE CRE&Oacute; LA CUEVA DIGLETT EN KANTO, UNIENDO AS&Iacute; CIUDAD KANTAI  Y CIUDAD KONIKONI. A PESAR DE NO CONTAR CON DEMASIADAS CUEVAS, ALOLA CUENTA CON  EL FAMOSO CA&Ntilde;&Oacute;N DE PONI, UN VASTO LUGAR ROCOSO QUE OCUPA GRAN PARTE DE PONI, EN  EL QUE ADEM&Aacute;S SE PUEDE ENCONTRAR, EN SU PARTE M&Aacute;S PROFUNDA, EL SAGRADO ALTAR  DEL SOL/DE LA LUNA.</em></p>
<p align="center"><em>EL DESIERTO DE HAINA ES LA &Uacute;NICA ZONA DES&Eacute;RTICA DE LA REGI&Oacute;N, SE  ENCUENTRA CERCA DEL CENTRO DE ULA-ULA Y SE TRATA DE UN GRAN DESIERTO EN EL QUE  ES MUY F&Aacute;CIL DESORIENTARSE Y PERDERSE. AL FINAL DE ESTE, SE PUEDEN ENCONTRAR  LAS RUINAS DE LA COSECHA, UNA DE LAS RUINAS CONSTRUIDAS POR LOS ANTEPASADOS DE  LA REGI&Oacute;N PARA VENERAR A LOS ESP&Iacute;RITUS GUARDIANES, CADA ISLA TIENE SUS PROPIAS  RUINAS.</em></p>
<p align="center"><em>SE TRATA DE UNO DE LOS DESTINOS TUR&Iacute;STICOS M&Aacute;S POPULARES DEL MUNDO  POK&Eacute;MON, A CAUSA DE ESTO, LA REGI&Oacute;N EST&Aacute; REPLETA DE HOTELES Y EN ELLA SE PUEDE  ENCONTRAR EL LUJOSO RESORT HANOHANO. DEBIDO AL TURISMO, MUCHOS DE ESTOS  VISITANTES ACABAN VIVIENDO EN LA REGI&Oacute;N, DEJANDO AS&Iacute;, RETAZOS DE SUS CULTURAS  EN ESTA. ES POR ESTO, QUE A VECES SE PUEDE APRECIAR COMO SE MEZCLAN OTRAS  CULTURAS CON LA DE ALOLA, POR EJEMPLO, EN CIUDAD KANTAI, QUE FUE CONSTRU&Iacute;DA POR  VISITANTES DE KANTO, O EN CIUDAD MAL&Iacute;E, LLENA DE DETALLES DE LA REGI&Oacute;N DE  JOHTO.</em></p>
<p align="center"><em>EN EL CENTRO DEL MAR DE ALOLA SE PUEDE ENCONTRAR UNA ISLA ARTIFICIAL,  EL PARA&Iacute;SO &AElig;THER, QUE FUE CONSTRUIDO POR LA FUNDACI&Oacute;N &AElig;THER PARA PROTEGER A LOS  POK&Eacute;MON EN PELIGRO DE EXTINCI&Oacute;N O QUE HAN SUFRIDO DA&Ntilde;OS DE LA REGI&Oacute;N. OTRAS  PEQUE&Ntilde;AS ISLAS QUE SE PUEDEN ENCONTRAR EN LA REGI&Oacute;N, SON ISLA EXEGGUTOR, MUY  CERCANA A PONI, O LA ISLA DEL POK&Eacute; RESORT.</em></p>
<p>&nbsp;</p>
</body>
</html>
