<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Paldea</title><style type="text/css">
<!--
body {
	background-color: #AA0000;
}
-->
</style></head>

<body>
<p align="center"><strong><em>
<h1 align="center">REGION DE PALDEA</h1></em></strong>
<p align="center"><img src="file:///H|/Paldea.jpg" width="876" height="599" /></p>
<p align="center"><em>PALDEA ES LA<a href="Regiones de Pokemon.html"> REGIÓN </a><a href="#"></a>EN LA QUE TIENE LUGAR LA HISTORIA DE LOS  VIDEOJUEGOS POK&Eacute;MON ESCARLATA Y POK&Eacute;MON P&Uacute;RPURA.</em></p>
<p align="center"><em>SE INSPIRA EN LA PEN&Iacute;NSULA IB&Eacute;RICA, PRINCIPALMENTE EN ESPA&Ntilde;A. SU  CAPITAL, CIUDAD MESETA, SE BASA EN LAS CIUDADES DE MADRID, TOLEDO Y BARCELONA,  DE LAS QUE TOMA GRAN PARTE DE SU ARQUITECTURA, AUNQUE CON LA POSICI&Oacute;N  GEOGR&Aacute;FICA ES CERCANA A CIUDAD REAL Y TOLEDO. LA REGI&Oacute;N EST&Aacute; DIVIDIDA EN CINCO  ZONAS CUATRO CON LOS NOMBRES DE LOS PUNTOS CARDINALES, ES DECIR, NORTE, SUR,  ESTE, OESTE Y UNA QUINTA LLAMADA FOSO DE PALDEA, QUE CONSISTE EN EL CR&Aacute;TER  CENTRAL, EL CUAL EST&Aacute; LLENO DE MISTERIOS.</em><br />
  <em>LA REGI&Oacute;N EST&Aacute; RODEADA POR CUATRO MARES Y CONSTA DE DOCE POBLACIONES:  TRES CIUDADES Y NUEVE PUEBLOS.</em></p>
<p align="center"><br />
  <em>PALDEA ES UNA EXTENSA REGI&Oacute;N REPLETA DE LAGOS, ALTAS CUMBRES, TERRENOS  BALD&Iacute;OS Y CADENAS MONTA&Ntilde;OSAS ESCARPADAS. MUCHAS PERSONAS Y POK&Eacute;MON CONVIVEN EN  SUS DISTINTAS LOCALIDADES, DONDE SE ENCUENTRAN DESDE PR&Oacute;SPERAS COMUNIDADES  AGR&Iacute;COLAS HASTA UNA CIUDAD PORTUARIA CON UN AJETREADO MERCADO. EN EL CENTRO,  HAY UN GIGANTESCO CR&Aacute;TER CONOCIDO COMO EL FOSO DE PALDEA, CUYO ACCESO EST&Aacute;  PROHIBIDO PARA CUALQUIERA.</em></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp; </p>
</body>

</html>
