<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Regi&oacute;n de Teselia-Unova</title>
<style type="text/css">
<!--
.Estilo1 {font-family: "Courier New", Courier, monospace}
body {
	background-color: #336633;
}
-->
</style>
</head>

<body>
<p align="center"><strong><em><H1 align="center">REGION DE TESELIA-UNOVA</H1>
</em></strong></p>
<div align="center"><img src="Teselia.png" width="876" height="599" />
</div>
<p align="center"><em>TESELIA/UNOVA ES LA <a href="Regiones de Pokemon.html">REGIÓN</a> EN DONDE SE DESARROLLA LA TRAMA DE LOS  VIDEOJUEGOS POK&Eacute;MON NEGRO Y POK&Eacute;MON BLANCO, Y POSTERIORMENTE TAMBI&Eacute;N ES  ESCENARIO DE LOS VIDEOJUEGOS POK&Eacute;MON NEGRO 2 Y POK&Eacute;MON BLANCO 2.</em></p>
<p align="center"><br />
  <em>EN PRINCIPIO, PARECE ESTAR M&Aacute;S LEJOS QUE CUALQUIER OTRA REGI&Oacute;N. SE  APRECIA QUE EN TESELIA, CON RESPECTO A LAS DEM&Aacute;S REGIONES DEL MUNDO POK&Eacute;MON,  HAY CIUDADES MUCHO M&Aacute;S MODERNAS. POR EJEMPLO, EN CIUDAD PORCELANA, EXISTEN  GRANDES EDIFICIOS. ESTA REGI&Oacute;N TIENE MUCHO QUE VER CON LA CONSTRUCCI&Oacute;N, YA QUE  LOS NOMBRES DE LOS LUGARES SE REFIEREN A LOS MATERIALES Y LOS PROCESOS DE LA  CER&Aacute;MICA: PUEBLO ARCILLA, CIUDAD PORCELANA, CIUDAD TEJA, BOSQUE AZULEJO, ETC.</em></p>
<p align="center"><br />
  <em>ES LA PRIMERA DE LAS REGIONES, REVELADAS HASTA EL MOMENTO, QUE TIENE  UNA CIUDAD CON UNA CANTIDAD DE EDIFICIOS Y EMBARCACIONES CONSIDERABLES, DADO  QUE EN LAS REGIONES ANTERIORES TAMBI&Eacute;N APAREC&Iacute;AN, PERO EN UN N&Uacute;MERO  CONSIDERABLEMENTE MENOR.</em></p>
<p align="center"><br />
  <em>TESELIA ES LA PRIMERA REGI&Oacute;N BASADA EN PEN&Iacute;NSULAS, EST&Aacute; DIVIDIDA EN  TRES REGIONES: ESTE, CENTRO Y OESTE, Y ES UNA DE LAS REGIONES M&Aacute;S AISLADAS DE  LAS DEM&Aacute;S. TESELIA ES UNA REGI&Oacute;N CONSIDERABLEMENTE DIFERENTE A SUS ANTECESORAS,  EST&Aacute; POBLADA POR ENORMES CIUDADES LLENAS DE EDIFICIOS Y VARIAS INSTITUCIONES  DEDICADAS AL ARTE, LA ACTUACI&Oacute;N, EMPRESAS, HOTELES, RESTAURANTES, TEATROS, ETC.  TAMBI&Eacute;N ALGO QUE HACE ESPECIAL A TESELIA ES EL HECHO DE QUE LA REGI&Oacute;N ES EL EPICENTRO  DE VARIAS CULTURAS, FORMAS DE PENSAR, GASTRONOM&Iacute;A, ORIENTACIONES Y ARTES.  TAMBI&Eacute;N EN LA REGI&Oacute;N EXISTEN VARIOS LUGARES ATRACTIVOS COMO SUS GRANDES  PLANICIES, SUS LUJOSAS PLAYAS, SUS BOSQUES FRESCOS, SUS CORDILLERAS  MAJESTUOSAS, SUS MODERNOS Y ENORMES PUENTES, SUS ESTUDIOS DE CINE Y EL  CONTRASTE ENTRE SU GENTE QUE VIVE ATAREADA O CALMADA DEPENDIENDO DE SU ESTILO  DE VIDA. ES LA PRIMERA REGI&Oacute;N EN REINICIAR EL CONTEO DE LAS RUTAS EMPEZANDO  DESDE EL 1 Y ACABANDO EN 23.</em></p>
<p align="center"><br />
  <em>ES LA REGI&Oacute;N M&Aacute;S INDUSTRIALIZADA DE TODAS, PUES, POR EJEMPLO, LAS RUTAS  CUENTAN CON PAVIMENTO EN LUGAR DE SER SOLO HIERBA. EL &Uacute;NICO DESIERTO DE LA  REGI&Oacute;N ES LA RUTA 4 Y LA ZONA DESIERTO DONDE IGUAL SE MUESTRA EL MODERNISMO DE  LA REGI&Oacute;N, YA QUE LA RUTA 4 TIENE EDIFICIOS, CARRETERAS, CALLES Y PISCINAS CON  JARDINES.</em></p>
<p align="center"><br />
  <em>LA REGI&Oacute;N ES TAMBI&Eacute;N LA PRIMERA REGI&Oacute;N INSPIRADA EN OTRO PA&Iacute;S QUE NO  SEA JAP&Oacute;N, EN ESTE CASO EN LA CIUDAD DE NUEVA YORK Y PARTE DE NUEVA JERSEY, LO  QUE SE REFLEJA TANTO EN LOS PERSONAJES COMO CAMUS, BASADO EN UN ARTISTA, ALOE  SIENDO UNA MUJER AFROAMERICANA Y ARQUE&Oacute;LOGA DE RENOMBRE MUNDIAL O CAMILA, UNA  FAMOSA MODELO. TAMBI&Eacute;N, AL IGUAL QUE SU CONTRAPARTE REAL, EN LA REGI&Oacute;N LAS  PERSONAS TIENEN PREDILECCI&Oacute;N POR EL ARTE, LOS DEPORTES, LA BUENA COCINA, EL  TEATRO, LOS MUSICALES, LA HISTORIA, EL URBANISMO, LA NATURALEZA, LA M&Uacute;SICA, EL  CINE, LA EDUCACI&Oacute;N, ETC. ASIMISMO, AL IGUAL QUE NUEVA YORK, EN TESELIA CONVIVEN  VARIAS CULTURAS DEL MUNDO: COMO JAPONESES, LATINOS, CHINOS, FRANCESES,  AFRODESCENDIENTES, ITALIANOS, BLANCOS, IND&Iacute;GENAS, ETC.</em></p>
<p align="center"><br />
  <em>ES UNA REGI&Oacute;N CON PAISAJES MUY DIVERSOS, YA QUE SE PUEDEN OBSERVAR UNA  CIUDAD INDUSTRIAL, UN DESIERTO, VARIAS MONTA&Ntilde;AS (ALGUNAS DE ELLAS NEVADAS),  PUEBLOS PEQUE&Ntilde;OS IGUAL QUE EN LAS DEM&Aacute;S REGIONES Y HASTA UN PARQUE DE  ATRACCIONES CON UNA NORIA Y UNA MONTA&Ntilde;A RUSA, QUE ES EL GIMNASIO POK&Eacute;MON.  ADEM&Aacute;S, EN LOS JUEGOS, CON EL PASO DE LAS ESTACIONES, CUANDO LLEGA EL INVIERNO,  SE MODIFICA PARTE DEL RELIEVE, DE FORMA QUE LA NIEVE ACUMULADA PERMITE ALCANZAR  ZONAS QUE DURANTE EL RESTO DEL A&Ntilde;O SON INACCESIBLES.</em><br />
  <em>ESTA REGI&Oacute;N SUFRI&Oacute; GRANDES CAMBIOS A PARTIR DE LOS VIDEOJUEGOS POK&Eacute;MON  NEGRO 2 Y POK&Eacute;MON BLANCO 2, DOS A&Ntilde;OS DESPU&Eacute;S DE LOS ACONTECIMIENTOS OCURRIDOS  EN POK&Eacute;MON NEGRO Y POK&Eacute;MON BLANCO.</em></p>
<p>&nbsp; </p>
</body>
</html>
