<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Tera-cristalizacion</title>
<style type="text/css">
<!--
body {
	background-color: #CCCCCC;
}
.Estilo1 {font-family: "Courier New", Courier, monospace}
-->
</style></head>

<body>
<center>
<h1>
  <p class="Estilo1">Tera-cristalizacion</p>
  <p class="Estilo1"><br />
    <img src="Teracristalizaci&oacute;n.jpg" width="371" height="280" /></p>
  </h1>
<h3 class="Estilo1"> La teracristalizaci&oacute;n es una mec&aacute;nica introducida en la  novena generaci&oacute;n en la regi&oacute;n de <a href="Regiones de Pokemon.html">paldea</a> que permite a los Pok&eacute;mon adoptar el  tipo de su Teratipo.</h3>
<h2 class="Estilo1"><p>Descripci&oacute;n</p></h2>
<p class="Estilo1"><br />
  <h3 class="Estilo1">La Teracristalizaci&oacute;n es un fen&oacute;meno que afecta a los  Pok&eacute;mon, d&aacute;ndoles una corona y una apariencia cristalina y brillante. Se puede  usar en una &uacute;nica ocasi&oacute;n por combate, en cualquier momento, y permanece activo  hasta que el combate finalice. Es una mec&aacute;nica exclusiva de la regi&oacute;n de Paldea  y para activarla es necesario hacer uso de un orbe Teracristal. Una vez el  Pok&eacute;mon haya sido teracristalizado el objeto se descarga y no se puede volver a  emplear hasta su recarga. Los jugadores pueden recargar sus orbes Teracristal  al contactar con cristales que emanen energ&iacute;a Teracristal esparcidos por la  regi&oacute;n, o yendo a un Centro Pok&eacute;mon. El fen&oacute;meno est&aacute; ligado a la energ&iacute;a Teracristal que surge  de los suelos de la regi&oacute;n y es estudiada tanto por la profesora Albora como  por el profesor Turo.</h3>
  <h2 class="Estilo1"><p>Teratipo</p></h2>
  <p class="Estilo1"><br />
    <img src="Teratipo.jpg" width="399" height="241" />
  <h3 class="Estilo1">El teratipo de un Pok&eacute;mon es una caracter&iacute;stica a nivel  individual de cada Pok&eacute;mon, que tendr&aacute; efecto &uacute;nicamente cuando el Pok&eacute;mon se  encuentre teracristalizado. Hay 19 teratipos, 18 de ellos corresponden los 18  tipos elementales, m&aacute;s uno adicional introducido en El tesoro oculto del &Aacute;rea  Cero, cuyo nombre y efecto a&uacute;n se desconoce. A diferencia del tipo de la  especie, que pueden ser de hasta dos tipos a la vez, los Pok&eacute;mon solo pueden  tener un teratipo.</p>
  <p>El teratipo del Pok&eacute;mon se puede consultar en su pantalla de  datos. Una vez superado el Gimnasio de Pueblo Mestura, es posible cambiar el  teratipo de un Pok&eacute;mon en el Mes&oacute;n El Tesoro a cambio de 50 teralitos.</p>
  <p>Los Pok&eacute;mon salvajes aparecer&aacute;n con un teratipo aleatorio.  En las teraincursiones de evento los Pok&eacute;mon pueden tener un teratipo fijo.  Adem&aacute;s, en Paldea existen encuentros especiales con ciertos Pok&eacute;mon salvajes  que tienen tambi&eacute;n un teratipo fijo.</h3>
  <span class="Estilo1"><br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br />
    </span>
  <h2 class="Estilo1">Efectos</p></h2>
  <p class="Estilo1"><img src="Efecto Teracristalizaci&oacute;n.jpg" width="417" height="256" /><br />
    <h3><span class="Estilo1">Todos los Pok&eacute;mon que viven en Paldea pueden  teracristalizarse. Cuando un Pok&eacute;mon activa la Teracristalizaci&oacute;n, aparece una  joya Teracristal sobre su cabeza y su cuerpo presenta una apariencia cristalina  con mucho brillo. La Teracristalizaci&oacute;n tiene los siguientes efectos:
        </p>
    </span>
      <p class="Estilo1">La Teracristalizaci&oacute;n hace que el Pok&eacute;mon que la experimenta  adquiera el tipo de su teratipo reemplazando a sus tipos originales, lo que  causa una modificaci&oacute;n de sus debilidades y resistencias.<br />
    Un Pok&eacute;mon Teracristal es inmune a cualquier cambio de tipo,  por lo que ser&aacute; inmune a movimientos como polvo m&aacute;gico o empapar, no perder&aacute; su  tipo el&eacute;ctrico, fuego o volador al usar electropalmas, llama final o respiro,  respectivamente, y tampoco cambiar&aacute; de tipo debido a habilidades como mutatipo  o l&iacute;bero.<br />
    El movimiento teraexplosi&oacute;n pasa a ser del teratipo del  Pok&eacute;mon. La clase del movimiento teraexplosi&oacute;n pasar&aacute; a ser f&iacute;sico si la  caracter&iacute;stica de ataque es mayor que la de ataque especial del atacante,  teniendo en cuenta el aumento o disminuci&oacute;n de estas caracter&iacute;sticas.<br />
    El movimiento danza despertar tambi&eacute;n pasar&aacute; a coincidir con  el del teratipo del Pok&eacute;mon, sin embargo, seguir&aacute; siendo un movimiento de clase  especial.<br />
    Los movimientos del mismo tipo que el teratipo del Pok&eacute;mon  que tengan una potencia inferior a 60 y que no sean movimientos que golpean  varias veces seguidas en un mismo turno o con alta prioridad aumentan su  potencia a 60. Si el Pok&eacute;mon tiene la habilidad experta y tras el aumento en  potencia, estos movimientos tienen una potencia de 60 o m&aacute;s, este aumento de  potencia no se produce.<br />
    La jerarqu&iacute;a de activaci&oacute;n de esta nueva mec&aacute;nica, es igual  a generaciones anteriores como con la Megaevoluci&oacute;n. Primero cualquier  intercambio, luego el Teratipo y por &uacute;ltimo se efectuar&aacute;n los movimientos. En  caso que ambos entrenadores la ocupen en el mismo turno, ser&aacute; en orden de sus  velocidades, del m&aacute;s r&aacute;pido al lento.<br />
    Adem&aacute;s del aumento de potencia, un Pok&eacute;mon con Teratipo  desarrolla resistencias o inmudades a determinados movimientos y efectos de  estado. Un Koraidon teratipo fuego es inmune a las quemaduras y resistente al tipo  hada.<br />
    Por otro lado diversas habilidades se aprovechan mejor en un  Pok&eacute;mon Teracristalizado. Un Hydreigon Teratipo Veneno, no es herido por  movimientos tipo tierra gracias a Levitaci&oacute;n y obtiene una sola debilidad,  Ps&iacute;quico.<br />
    Un Pok&eacute;mon Teracristal recibe STAB del tipo de su teratipo  de la siguiente forma:<br />
    Si un Pok&eacute;mon adquiere un Teratipo que coincide con uno de  sus tipos originales, el STAB que reciben los movimientos de ese tipo pasa de  ser del habitual &times;1,5 a &times;2.<br />
    Si un Pok&eacute;mon adquiere un Teratipo que no coincide con uno  de sus tipos originales, los movimientos de ese tipo pasan a recibir el STAB  habitual de &times;1,5.<br />
    A pesar de que el Pok&eacute;mon haya perdido uno o m&aacute;s tipos al  teracristalizarse, los movimientos de los tipos originales del Pok&eacute;mon siguen recibiendo  STAB de &times;1,5.<br />
    Si un Pok&eacute;mon posee la habilidad adaptable y adquiere un  Teratipo que coincide con uno de sus tipos originales, el STAB que reciben los  movimientos de ese tipo pasa a ser de &times;2,25. Solamente los movimientos del  teratipo est&aacute;n beneficiados por adaptable.</p>
    </h3>
  </p>
</center>
</body>
</html>
